// Address to Rate Details mapping (from mumbai_main.csv)

export type AddressRateDetails = {
  open_land: string;
  residential: string;
  office: string;
  commercial: string;
  industrial: string;
  rate_unit: string;
};

export const addressToRateDetails: Record<string, AddressRateDetails> = {
  "1/1-रस्ता: भाभा रोड (नेव्ही कुलाब्याचे उत्तरेकडे असलेला)": {
    "open_land": "147320",
    "residential": "296830",
    "office": "341360",
    "commercial": "373070",
    "industrial": "296830",
    "rate_unit": "चौरस मीटर"
  },
  "1/2-रस्ता : प्रकाश पेठे मार्ग (जग्गनाथ भोसले मार्ग ) कफ परेड मधून निघून उत्तरेकडे विभाग हद्दीपर्यंत": {
    "open_land": "323600",
    "residential": "649670",
    "office": "770100",
    "commercial": "924000",
    "industrial": "649670",
    "rate_unit": "चौरस मीटर"
  },
  "1/3A-रस्ता - शहीद भगतसिंग मार्ग (आर. साळगावकर मार्गापासून बेकरी लेन पर्यत)": {
    "open_land": "234040",
    "residential": "464790",
    "office": "534510",
    "commercial": "607960",
    "industrial": "464790",
    "rate_unit": "चौरस मीटर"
  },
  "1/3B-रस्ता : मुळ मूल्यदर विभाग क्र. 1/3 (रस्ता) या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "267850",
    "residential": "491990",
    "office": "628000",
    "commercial": "724760",
    "industrial": "491990",
    "rate_unit": "चौरस मीटर"
  },
  "1/3C-रस्ता : मुळ मूल्यदर विभाग क्र. 1/3A (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "229670",
    "residential": "424800",
    "office": "522700",
    "commercial": "607960",
    "industrial": "424800",
    "rate_unit": "चौरस मीटर"
  },
  "1/3-रस्ता : शहीद भगतसिंग मार्ग,( रिगल सिनेमापासून आर. साळगांवकर रस्त्यापर्यंत )": {
    "open_land": "267850",
    "residential": "496910",
    "office": "628000",
    "commercial": "724760",
    "industrial": "496910",
    "rate_unit": "चौरस मीटर"
  },
  "1/4A-भुभाग : मुळ मूल्यदर विभाग क्र. 1/4 (भूभाग)  या मधील   मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "147830",
    "residential": "309560",
    "office": "355990",
    "commercial": "386950",
    "industrial": "309560",
    "rate_unit": "चौरस मीटर"
  },
  "1/4-भुभाग : नेव्हीनगर भाग भाभा रोडच्या दक्षिणेकडील कुलाबाचा दक्षिण भाग,नेव्हीनगर टाटा इंस्टिटयुट ऑफ फंडामेंटल रिचर्स कुलाबा पॉईन्ट इ.": {
    "open_land": "130030",
    "residential": "275370",
    "office": "316680",
    "commercial": "361460",
    "industrial": "275370",
    "rate_unit": "चौरस मीटर"
  },
  "1/5A-भुभाग : पूर्वेस प्रकाश पेठे मार्ग, पश्चिमेस समुद्र,दक्षिणेस वर्ल्ड ट्रेड सेंटरची हद्द व उत्तरेस  जी.डी.सोमानी मार्ग": {
    "open_land": "309700",
    "residential": "722810",
    "office": "831240",
    "commercial": "903520",
    "industrial": "722810",
    "rate_unit": "चौरस मीटर"
  },
  "1/5-B-भुभाग : पूर्वेस प्रकाश पेठे मार्ग, पश्चिमेस समुद्र, दक्षिणेस डॉ. होमी भाभा रोड व उत्तरेस साधु वासवानी रोड व पुढे वर्ल्ड ट्रेड सेंटरची हदद.": {
    "open_land": "198730",
    "residential": "376700",
    "office": "433210",
    "commercial": "491770",
    "industrial": "376700",
    "rate_unit": "चौरस मीटर"
  },
  "1/6-A-भुभाग: पूर्वेस अरबी समुद्र, पश्चिमेस शहीद भगतसिंग मार्ग, दक्षिणेस डॉ. होमी भाभा रोड व उत्तरेस विभाग हदद.": {
    "open_land": "196370",
    "residential": "451500",
    "office": "519230",
    "commercial": "564380",
    "industrial": "451500",
    "rate_unit": "चौरस मीटर"
  },
  "1/6B-भुभाग : मुळ मूल्यदर विभाग क्र. 1/6 (भूभाग)  या मधील   मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "220860",
    "residential": "506270",
    "office": "582210",
    "commercial": "632840",
    "industrial": "506270",
    "rate_unit": "चौरस मीटर"
  },
  "1/6C-भुभाग : मुळ मूल्यदर विभाग क्र. 1/6A (भूभाग)  या मधील   मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "201650",
    "residential": "462250",
    "office": "531590",
    "commercial": "577820",
    "industrial": "462250",
    "rate_unit": "चौरस मीटर"
  },
  "1/6-भुभाग : पश्चिम बाजुस  प्रकाश पेठे मार्ग,  जगन्नाथ भोसले मार्ग व नाथालाल पारेख मार्ग पुर्वस रीगल सिनेमापासून शहीद भगतसिंग मार्ग व कुलाबा कॉजवे रोड, दक्षिणेकडे  बेकरी लेन यामधील भूभाग.": {
    "open_land": "193490",
    "residential": "446840",
    "office": "513870",
    "commercial": "558560",
    "industrial": "448670",
    "rate_unit": "चौरस मीटर"
  },
  "2/10-रस्ता : मादाम कामा रोड नेताजी सुभाष रोडपासून महर्षि कर्वे रोड पर्यंत": {
    "open_land": "207940",
    "residential": "433880",
    "office": "498970",
    "commercial": "622100",
    "industrial": "433880",
    "rate_unit": "चौरस मीटर"
  },
  "2/11-रस्ता : मादाम कामा रोड महर्षि कर्वे रोडपासून शहीद भगतसिंग मार्ग-रिगल सिनेमापर्यंत": {
    "open_land": "211370",
    "residential": "415200",
    "office": "477480",
    "commercial": "571300",
    "industrial": "415200",
    "rate_unit": "चौरस मीटर"
  },
  "2/12A-रस्ता : मुळ मूल्यदर विभाग क्र. 2/12 (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "221400",
    "residential": "417330",
    "office": "480300",
    "commercial": "576300",
    "industrial": "417330",
    "rate_unit": "चौरस मीटर"
  },
  "2/12 -रस्ता : छत्रपती शिवाजी महाराज मार्ग ( रिगल सिनेमापासून गेटवे ऑफ इंडियापर्यंत)": {
    "open_land": "210330",
    "residential": "417330",
    "office": "480300",
    "commercial": "576300",
    "industrial": "417330",
    "rate_unit": "चौरस मीटर"
  },
  "2/13B-रस्ता : मुळ मूल्यदर विभाग क्र. 2/13 (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "176390",
    "residential": "332300",
    "office": "408600",
    "commercial": "490400",
    "industrial": "332300",
    "rate_unit": "चौरस मीटर"
  },
  "2/13-रस्ता : पी.डिमेलो मार्ग (वालचंद हिराचंद मार्गापासून उत्तर वॉर्ड हददीपर्यत)": {
    "open_land": "167570",
    "residential": "332300",
    "office": "408600",
    "commercial": "490400",
    "industrial": "332300",
    "rate_unit": "चौरस मीटर"
  },
  "2/14-रस्ता : दादाभाई नौरोजी रोड -हुतात्मा चौकापासून सी. एस.टी.स्टेशन व मुंबई महानगरपालिका मुख्यालय इमारती पर्यंत": {
    "open_land": "164930",
    "residential": "311910",
    "office": "361500",
    "commercial": "748200",
    "industrial": "312730",
    "rate_unit": "चौरस मीटर"
  },
  "2/15-रस्ता : दादाभाई नौरोजी रोड सि.एस.टी.स्टेशन पासून महात्मा फुले मार्केट पर्यंन्त": {
    "open_land": "142680",
    "residential": "264880",
    "office": "304620",
    "commercial": "359600",
    "industrial": "269500",
    "rate_unit": "चौरस मीटर"
  },
  "2/16-रस्ता : वीर नरीमन रोड, नेताजी सुभाषचंद्र बोस रोड पासून महर्षी कर्वे रोड पर्यंत": {
    "open_land": "242170",
    "residential": "458070",
    "office": "526780",
    "commercial": "607700",
    "industrial": "458070",
    "rate_unit": "चौरस मीटर"
  },
  "2/17-रस्ता : नरिमन रोड भाग- चर्चगेट स्टेशनपासून हुतात्मा चौका पर्यंत": {
    "open_land": "259200",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "2/18-रस्ता : नरिमन रोड भाग- हुतात्मा चौकापासून एशियाटिक लायब्ररी पर्यंत": {
    "open_land": "145040",
    "residential": "280020",
    "office": "322020",
    "commercial": "364400",
    "industrial": "280020",
    "rate_unit": "चौरस मीटर"
  },
  "2/19A-रस्ता: नेताजी सूभाषचंद्र बोस रोड,आनंदीलाल पोद्दार मार्ग ते उत्तरेकडे वार्ड हद्दी पर्यत.": {
    "open_land": "224270",
    "residential": "478960",
    "office": "550800",
    "commercial": "598700",
    "industrial": "478960",
    "rate_unit": "चौरस मीटर"
  },
  "2/19-रस्ता : नेताजी सुभाष चंद्र बोस रोड, मरीन ड्राइव्ह  टाटा थिएटर पासून उत्तरेकडे आनंदीलाल पोदार मार्गापर्यत": {
    "open_land": "315422",
    "residential": "661620",
    "office": "760860",
    "commercial": "831300",
    "industrial": "661620",
    "rate_unit": "चौरस मीटर"
  },
  "2/20  -भुभाग : दक्षिणेस नाथालाल पारेख मार्ग,जगन्नाथ भोसले मार्ग व उत्तरेस  मादाम कामा रोड यामधील भूभाग व गेटवे ऑफ इंडिया पर्यंतचा 2/8 व 2/12चा भाग वगळून उर्वरीत भाग": {
    "open_land": "149620",
    "residential": "323470",
    "office": "372000",
    "commercial": "518600",
    "industrial": "323470",
    "rate_unit": "चौरस मीटर"
  },
  "2/21  -भुभाग : रिगल सिनेमापासून एशियाटिक लायब्ररी वरून": {
    "open_land": "107650",
    "residential": "218300",
    "office": "272900",
    "commercial": "315300",
    "industrial": "218300",
    "rate_unit": "चौरस मीटर"
  },
  "2/22A-भुभाग : मुळ मूल्यदर विभाग क्र. 2/22 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "107650",
    "residential": "218300",
    "office": "272900",
    "commercial": "315300",
    "industrial": "218300",
    "rate_unit": "चौरस मीटर"
  },
  "2/22  -भुभाग : बॅलार्ड इस्टेट भाग मिंट पासून जनरल पोस्ट ऑफिसपर्यतचा शहीद भगतसिंग मार्गाच्या पूर्वेकडील इन्दिरा डॉक रेल्वे व विभाग हद्दीपर्यतचा भाग": {
    "open_land": "101150",
    "residential": "217670",
    "office": "250320",
    "commercial": "341200",
    "industrial": "217670",
    "rate_unit": "चौरस मीटर"
  },
  "2/23A-भुभाग : मुळ मूल्यदर विभाग क्र. 2/23 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "104890",
    "residential": "227330",
    "office": "347800",
    "commercial": "406100",
    "industrial": "249660",
    "rate_unit": "चौरस मीटर"
  },
  "2/23 -भुभाग : इंदिरा गोदीचा भाग जनरल पोस्ट ऑफिस पासून उत्तरेकडे वार्ड हद्दीपर्यत पी.डिमेलो मार्गाच्या पूर्वेकडील विभाग हद्दीपर्यतचा भाग": {
    "open_land": "98640",
    "residential": "209790",
    "office": "256900",
    "commercial": "307500",
    "industrial": "209790",
    "rate_unit": "चौरस मीटर"
  },
  "2/24A-भूभाग: पुर्वेस मध्य रेल्वे लाईन,  पश्चिमेस माता रमाबाई आंबेडकर मार्ग ( जे. जे. फ्लाय ओव्हर ) व उत्तरेस लोकमान्य टिळक मार्ग या मधील त्रिकोणी भाग.": {
    "open_land": "109030",
    "residential": "245290",
    "office": "347800",
    "commercial": "406100",
    "industrial": "249600",
    "rate_unit": "चौरस मीटर"
  },
  "2/24B-भूभाग: पश्चिमेस दादाभाई नौरोजी मार्ग व पुर्वेस माता रमाबाई आंबेडकर मार्ग ( जे. जे. फ्लाय ओव्हर ) व उत्तरेस मार्केट रोड या मधील त्रिकोणी भाग.": {
    "open_land": "109030",
    "residential": "245290",
    "office": "347800",
    "commercial": "406100",
    "industrial": "249660",
    "rate_unit": "चौरस मीटर"
  },
  "2/24  -भुभाग  उत्तरेस विभाग हद्द, पुर्वेस पी. डिमेलो रोड, दक्षिणेस छत्रपती शिवाजी महाराज  टर्मिनस व पश्चिमेस दादाभाई नौरोजी मार्ग व मध्य रेल्वे लाईन यामधील मिळकती.": {
    "open_land": "109030",
    "residential": "245290",
    "office": "347800",
    "commercial": "406100",
    "industrial": "249660",
    "rate_unit": "चौरस मीटर"
  },
  "2/25 -भुभाग : फोर्ट भाग,सी.एस.टी. रेल्वे स्थानकापासुन दक्षिणेकडे वीर नरीमन रोड पर्यतचा दादाभाई नौरोजी रोड व शहीद भगतसिंग रोड या मधील भाग": {
    "open_land": "96290",
    "residential": "210880",
    "office": "290700",
    "commercial": "376300",
    "industrial": "211490",
    "rate_unit": "चौरस मीटर"
  },
  "2/26-भुभाग :उत्तरेकडील वीर नरीमन रोड, पूर्वेकडे शहीद भगतसिंग रोड दक्षिणेकडे मादाम कामा रोड व पश्चिमेकडे महर्षि कर्वे रोड यामधील सर्व भाग म्युझिअम, युनिव्हर्सिटी, ओव्हल मैदान, हायकोर्ट, स्टॉक एक्चेंज इ. भाग": {
    "open_land": "124750",
    "residential": "279680",
    "office": "430700",
    "commercial": "458500",
    "industrial": "279680",
    "rate_unit": "चौरस मीटर"
  },
  "2/27-भुभाग : वीर नरीमन रोडचे उत्तर बाजूकडील पश्चिम रेल्वे लाईन व दादाभाई नौरोजी रोड या मधील विभागाच्या उत्तर हद्दीपर्यन्तचा भाग,आझाद मैदान,जी.टी.हॉस्पिटल,बॉम्बे हॉस्पिटल इ. भाग": {
    "open_land": "176950",
    "residential": "396360",
    "office": "455820",
    "commercial": "524000",
    "industrial": "396360",
    "rate_unit": "चौरस मीटर"
  },
  "2/28A-भुभाग: उत्तरेस विभागाची हद्द पश्चिमेस समुद्र किनारा व विभाग हद्द दक्षिणेस आनंदीलाल पोद्दार मार्गव पूर्वेस पश्चिम रेल्वे लाईन यामधील भूभाग.": {
    "open_land": "155090",
    "residential": "383690",
    "office": "441250",
    "commercial": "479610",
    "industrial": "383690",
    "rate_unit": "चौरस मीटर"
  },
  "2/28B-भूभाग: वानखेडे स्टेडियम आणि गरवारे क्लब मधील समाविष्ट मिळकती.": {
    "open_land": "162470",
    "residential": "333250",
    "office": "390170",
    "commercial": "483890",
    "industrial": "333250",
    "rate_unit": "चौरस मीटर"
  },
  "2/28 -भुभाग : दक्षिणेकडे वीर नरीमन रोड,पश्चिमेस समुद्र किनारा व विभाग हद्द, उत्तरेस आनंदीलाल पोद्दार मार्ग व पूर्वेस रेल्वे लाईन यामधील भूभाग.": {
    "open_land": "298210",
    "residential": "675590",
    "office": "776930",
    "commercial": "844480",
    "industrial": "675590",
    "rate_unit": "चौरस मीटर"
  },
  "2/29 -भुभाग : उत्तरेस वीर नरीमन रोड, दक्षिणेकडे मादाम कामा रोड, पूर्वेकडे महर्षि कर्वे रोड व पश्चिमेकडे नेताजी सुभाषचंद्र बोस रोड या मधील भूभाग.": {
    "open_land": "295240",
    "residential": "710480",
    "office": "817060",
    "commercial": "888110",
    "industrial": "710480",
    "rate_unit": "चौरस मीटर"
  },
  "2/30-भुभाग : उत्तरेकडे  मादाम कामा रोड, पूर्वेकडे जग्गनाथ भोसले मार्ग, पश्चिमेकडे समुद्र व दक्षिणेकडे नॅशनल  सेंटर फॉर परुॉमिंग  आर्टस ची दक्षीण हद्दीपर्यंत या मधील भूभाग": {
    "open_land": "176200",
    "residential": "394970",
    "office": "518000",
    "commercial": "784700",
    "industrial": "409560",
    "rate_unit": "चौरस मीटर"
  },
  "2/31-रस्ता: आनंदीलाल पोदार  मार्ग व एफ रोड, नेताजी सुभाषचंद्र बोस मार्ग ते वासुदेव बळवंत फडके चौक (मेट्रो चौक )पर्यंत": {
    "open_land": "236920",
    "residential": "515560",
    "office": "592890",
    "commercial": "644450",
    "industrial": "515560",
    "rate_unit": "चौरस मीटर"
  },
  "2/32-रस्ता: लोकमान्य टिळक मार्ग ,वासुदेव बळवंत फडके चौक (मेट्रो चौक) ते दादा भाई नौरोजी रोड पर्यंत.": {
    "open_land": "141730",
    "residential": "266660",
    "office": "354900",
    "commercial": "439000",
    "industrial": "266660",
    "rate_unit": "चौरस मीटर"
  },
  "2/33-रस्ता: लोकमान्य टिळक मार्ग भाग दादाभाई नौरोजी रोडपासून पी.डिमेलो रोड चौकापर्यंत": {
    "open_land": "121880",
    "residential": "241400",
    "office": "290100",
    "commercial": "412400",
    "industrial": "241400",
    "rate_unit": "चौरस मीटर"
  },
  "2/34A-रस्ता : मुळ मूल्यदर विभाग क्र. 2/34  (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "95210",
    "residential": "195700",
    "office": "256900",
    "commercial": "307500",
    "industrial": "195700",
    "rate_unit": "चौरस मीटर"
  },
  "2/34-रस्ता: लोकमान्य टिळक मार्ग भाग, डीमेलो चौकापासून कर्नाक बंदर पर्यत": {
    "open_land": "90430",
    "residential": "182100",
    "office": "231800",
    "commercial": "260600",
    "industrial": "182100",
    "rate_unit": "चौरस मीटर"
  },
  "2/7A-भूभाग: पूर्वेस प्रकाश पेठे मार्ग, पश्चिमेकडे समुद्र व विभाग हद्द, उत्तरेकडे नॅशनल सेंटर फॉर परफॉर्मिंग आर्टस च्या दक्षिण हद्दी पर्यत व दक्षिणेकडे विभाग हद्द त्यामधील भूभाग.": {
    "open_land": "284190",
    "residential": "619950",
    "office": "712940",
    "commercial": "832910",
    "industrial": "619950",
    "rate_unit": "चौरस मीटर"
  },
  "2/7 -रस्ता- जगन्नाथ भोसले मार्ग (नाथालाल पारेख मार्ग ) दक्षिणेकडील  डिव्हीजन हद्दीपासून  उत्तरेकड मादाम कामा रोड जंक्शन पर्यंत": {
    "open_land": "270430",
    "residential": "530920",
    "office": "610560",
    "commercial": "663650",
    "industrial": "530920",
    "rate_unit": "चौरस मीटर"
  },
  "2/8 -रस्ता : शहीद भगतसिंग मार्ग": {
    "open_land": "173990",
    "residential": "323000",
    "office": "371450",
    "commercial": "432400",
    "industrial": "323000",
    "rate_unit": "चौरस मीटर"
  },
  "2/9A-रस्ता : मुळ मूल्यदर विभाग क्र. 2/9 (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "142690",
    "residential": "257720",
    "office": "296380",
    "commercial": "360700",
    "industrial": "257720",
    "rate_unit": "चौरस मीटर"
  },
  "2/9-रस्ता : शहीद भगतसिंग मार्ग,( रिगल सिनेमापासून वालचंद हिराचंद मार्गापर्यत )": {
    "open_land": "142690",
    "residential": "262870",
    "office": "302310",
    "commercial": "360700",
    "industrial": "262870",
    "rate_unit": "चौरस मीटर"
  },
  "3/35A-रस्ता : लोकमान्य टिळक रोड (मध्य रेल्वे ते पी.डिमेलो रोड जंक्शन पर्यत)": {
    "open_land": "119800",
    "residential": "240200",
    "office": "276230",
    "commercial": "383200",
    "industrial": "240200",
    "rate_unit": "चौरस मीटर"
  },
  "3/35B-रस्ता : पी.डिमेलो रोड": {
    "open_land": "80210",
    "residential": "166720",
    "office": "229300",
    "commercial": "277200",
    "industrial": "169290",
    "rate_unit": "चौरस मीटर"
  },
  "3/35C-भुभाग : मुळ मूल्यदर विभाग क्र. 3/35 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "85540",
    "residential": "184080",
    "office": "212440",
    "commercial": "248900",
    "industrial": "184730",
    "rate_unit": "चौरस मीटर"
  },
  "3/35D-रस्ता : मुळ मूल्यदर विभाग क्र. 3/35B (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "79670",
    "residential": "164430",
    "office": "229300",
    "commercial": "277200",
    "industrial": "169290",
    "rate_unit": "चौरस मीटर"
  },
  "3/35 -भूभाग: विभागाच्या उत्तर व दक्षिण हद्यीमधील मध्य रेल्वे लाईन व पी डिमेलो रोड यामधील भुभाग": {
    "open_land": "71850",
    "residential": "149150",
    "office": "205300",
    "commercial": "248900",
    "industrial": "160630",
    "rate_unit": "चौरस मीटर"
  },
  "3/36A-रस्ता : लोकमान्य टिळक रोड (पी.डिमेलो रोडच्या पुर्वेकडील रस्त्याचा संपुर्ण भाग)": {
    "open_land": "90430",
    "residential": "182100",
    "office": "231800",
    "commercial": "260600",
    "industrial": "182100",
    "rate_unit": "चौरस मीटर"
  },
  "3/36B-भुभाग : मुळ मूल्यदर विभाग क्र. 3/36 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "64860",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "3/36 -भूभाग : पी डिमेलो रोडच्या पुर्वेकडे समुद्रापर्यतच्या विभागातील सर्व भाग व्हिक्टोरीया डॉक व प्रिन्सेस डॉक": {
    "open_land": "56400",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "4/37A -रस्ता : लोकमान्य टिळक रोड ( अब्दुल रहमान रोड जंक्शन ते महंमदअली रोड जंक्शन पुढे मध्य रेल्वे पर्यत)": {
    "open_land": "118170",
    "residential": "210140",
    "office": "243300",
    "commercial": "337900",
    "industrial": "221200",
    "rate_unit": "चौरस मीटर"
  },
  "4/37 -भुभाग : दक्षिणेकडे लोकमान्य टिळक मार्ग, पश्चिमेकडे अब्दुल रहमान स्ट्रिट व इब्राहीम रहम तुल्ला रोड, पुर्वेकडे महम्मद अली रोड यामधील भूभाग": {
    "open_land": "76670",
    "residential": "163090",
    "office": "226700",
    "commercial": "302800",
    "industrial": "168950",
    "rate_unit": "चौरस मीटर"
  },
  "4/38-भुभाग : दक्षिणेकडे लोकमान्य टिळक मार्ग, उत्तरेकडे युसुफ मेहरअली रोड, पश्चिमेकडे महम्मद अली रोड व पुर्वेकडे मध्य रेल्वे लाईन यामधील भाग": {
    "open_land": "80440",
    "residential": "165170",
    "office": "203600",
    "commercial": "255700",
    "industrial": "165170",
    "rate_unit": "चौरस मीटर"
  },
  "4/39-भुभाग : दक्षिणेकडे युसुफ मेहरअली रोड, उत्तरेकडे सरदार वल्लभभाई पटेल रोड, पुर्वेस मध्य रेल्वे लाईन व पश्चिमेस महम्मंद अली रोड यामधील भाग": {
    "open_land": "71930",
    "residential": "157380",
    "office": "215700",
    "commercial": "273600",
    "industrial": "157380",
    "rate_unit": "चौरस मीटर"
  },
  "4/40A-रस्ता :- रामचंद्र  भट्ट  मार्ग  (पश्चिमेकडील  विभाग हद्द ते सामंतभाई नानजी मार्ग पर्यंत": {
    "open_land": "",
    "residential": "",
    "office": "",
    "commercial": "",
    "industrial": "",
    "rate_unit": ""
  },
  "4/40-भुभाग : दक्षिणेकडे सरदार वल्लभभाई पटेल रोड, पश्चिमेकडे सर जमशेटजी जिजिभाय रोड,उत्तरेस रामचंद्र भटृ मार्ग (बबुला टँक रोड) व पुर्वेस मध्य रेल्वे यामधील भूभाग": {
    "open_land": "62700",
    "residential": "129820",
    "office": "193300",
    "commercial": "232500",
    "industrial": "129820",
    "rate_unit": "चौरस मीटर"
  },
  "4/41-रस्ता: महंम्मदअली रोड": {
    "open_land": "109540",
    "residential": "217660",
    "office": "288700",
    "commercial": "369100",
    "industrial": "217660",
    "rate_unit": "चौरस मीटर"
  },
  "4/42-रस्ता: सरदार वल्लभभाई पटेल रोड": {
    "open_land": "92260",
    "residential": "185800",
    "office": "244000",
    "commercial": "287800",
    "industrial": "185800",
    "rate_unit": "चौरस मीटर"
  },
  "5/43-रस्ता: नेताजी सुभाष रोड  ( मरीन ड्राईव्ह  ) भाग": {
    "open_land": "213130",
    "residential": "427590",
    "office": "491720",
    "commercial": "557200",
    "industrial": "427590",
    "rate_unit": "चौरस मीटर"
  },
  "5/44-रस्ता : जगन्नाथ शंकरशेट रोड ( गिरगाव रोड )": {
    "open_land": "118440",
    "residential": "239510",
    "office": "339500",
    "commercial": "363600",
    "industrial": "239510",
    "rate_unit": "चौरस मीटर"
  },
  "5/45-रस्ता : काळबादेवी रोड": {
    "open_land": "105590",
    "residential": "215380",
    "office": "306700",
    "commercial": "358100",
    "industrial": "215380",
    "rate_unit": "चौरस मीटर"
  },
  "5/46-भूभाग : पुर्वेस पश्चिम रेल्वे लाईन, पश्चिमेस नेताजी सभाषचंद्र बोस रोड, दक्षिणेस एफ रोड व  उत्तरेस बॅरीस्टर जयकर मार्ग यामधील  भूभाग": {
    "open_land": "155090",
    "residential": "333250",
    "office": "383230",
    "commercial": "439900",
    "industrial": "333250",
    "rate_unit": "चौरस मीटर"
  },
  "5/47A -रस्ता : लोकमान्य टिळक रोड (काळबादेवी रोड जंक्शन ते पश्चिम रेल्वे)": {
    "open_land": "144710",
    "residential": "292420",
    "office": "390400",
    "commercial": "449100",
    "industrial": "292420",
    "rate_unit": "चौरस मीटर"
  },
  "5/47B-भूभाग - पूर्वेस जगन्नाथ शंकरशेठ रोड, पश्चिमेस पश्चिम रेल्वे लाईन, दक्षिणेस आनंदीलाल पोद्दार मार्ग व उत्तरेस शामलदास गांधी मार्ग (भाग)": {
    "open_land": "118650",
    "residential": "241100",
    "office": "307800",
    "commercial": "350400",
    "industrial": "241100",
    "rate_unit": "चौरस मीटर"
  },
  "5/47-भूभाग : पुर्वेस जगन्नाथ शंकरशेट रोड, पश्चिमेस पश्चिम रेल्वे लाईन, दक्षिणेस लोकमान्य टिळक रोड ( भाग ) व उत्तरेस बॅरीस्टर जयकर मार्ग ( भाग )": {
    "open_land": "118650",
    "residential": "241100",
    "office": "307800",
    "commercial": "350400",
    "industrial": "241100",
    "rate_unit": "चौरस मीटर"
  },
  "5/48A-रस्ता : प्रिन्सेस स्ट्रिट (काळबादेवी जंक्शन पासुन ते पश्चिम रेल्वे लाईन पर्यंत )": {
    "open_land": "125940",
    "residential": "266040",
    "office": "339400",
    "commercial": "371300",
    "industrial": "266040",
    "rate_unit": "चौरस मीटर"
  },
  "5/48B-भूभाग :- पूर्वेस मर्चंट रोड, पश्चिमेस सीताराम पोद्दार रोड, दक्षिणेस दादीशेठ अग्यारी मार्ग व उत्तरेस ठाकूरद्वार रोड या मधील समाविष्ट मिळकती": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48C-भूभाग:- पूर्वेस काळबादेवी रोड, पश्चिमेस  मर्चंट रोड, दक्षिणेस दादीशेठ अग्यारी मार्ग, उत्तरेस भूलेश्वर मार्ग  या मधील समाविष्ट मिळकती": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48D-भूभाग:- पूर्वेस एन.जे. आचार्य मार्ग (कॅवेल  स्ट्रीट) पश्चिमेस जगन्नाथ शंकरशेठ मार्ग, दक्षिणेस वेगास स्ट्रीट , उत्तरेस दादीशेठ अग्यारी मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "175080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48E-भूभाग- पूर्वेस काळबादेवी रोड, पश्चिमेस एन.जे.आचार्य मार्ग (केवल स्ट्रीट) ,दक्षिणेस वेगास स्ट्रीट , उत्तरेस दादीशेठ अग्यारी मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48F-भूभाग-पूर्वेस काळबादेवी रोड, पश्चिमेस जगन्नाथ शंकरशेठ रोड, दक्षिणेस एम.बी.वेलकर मार्ग, उत्तरेस डॉ.वेगास मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48G-भूभाग : उत्तरेस एम.बी. वेलकर स्ट्रीट, पूर्वेस काळबादेवी रोड, पश्चिमेस जगन्नाथ शंकरशेठ मार्ग,दक्षिणेस प्रिन्सेस स्ट्रीट या मधील समाविष्ट मिळकती.": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48H-भूभाग :उत्तरेस प्रिन्सेस स्ट्रीट, पूर्वेस काळबादेवी रोड, पश्चिमेस जगन्नाथ शंकरशेठ रोड व दक्षिणेस फोर्ट डिव्हीजन हद्द या मधील मिळकती.": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/48-भूभाग : पूर्वेस सीताराम पोद्दार रोड, पश्चिमेस जगन्नाथ शंकर सेठ मार्ग, दक्षिणेस दादीशेठ अग्यारी मार्ग, उत्तरेस ठाकूदद्वार रोड यामधील समाविष्ट मिळकती": {
    "open_land": "86160",
    "residential": "185080",
    "office": "254300",
    "commercial": "301700",
    "industrial": "185080",
    "rate_unit": "चौरस मीटर"
  },
  "5/49A-रस्ता : लोकमान्य टिळक रोड (अब्दुल रहमान रोड जंक्शन ते काळबादेवी रोड जंक्शनपर्यत)": {
    "open_land": "104860",
    "residential": "211750",
    "office": "309900",
    "commercial": "385900",
    "industrial": "219000",
    "rate_unit": "चौरस मीटर"
  },
  "5/49B-रस्ता : प्रिन्सेस स्ट्रिट (काळबादेवी जंक्शन पासुन ते अब्दुल रहमान स्ट्रिटपर्यंत.)": {
    "open_land": "118110",
    "residential": "238760",
    "office": "436600",
    "commercial": "474000",
    "industrial": "238760",
    "rate_unit": "चौरस मीटर"
  },
  "5/49-भूभाग : पश्चिम व उत्तरेकडे काळबा देवी रोड, दक्षिणेकडे लोकमान्य टिळक रोड, पुर्वेस अब्दुल रहमान स्ट्रीट यामधील भाग": {
    "open_land": "88460",
    "residential": "180260",
    "office": "302400",
    "commercial": "348400",
    "industrial": "180260",
    "rate_unit": "चौरस मीटर"
  },
  "5/50A-रस्ता :- मौलाना शौकत अली रोड": {
    "open_land": "84880",
    "residential": "175400",
    "office": "218900",
    "commercial": "297000",
    "industrial": "175400",
    "rate_unit": "चौरस मीटर"
  },
  "5/50B-रस्ता- सरदार वल्लभभाई पटेल मार्ग": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50C-रस्ता : मौलाना आझाद रोड (सरदार पटेल मार्ग ते मौलाना शौकत अली मार्ग पर्यंत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50D-रस्ता :मौलाना आझाद रोड (सरदार पटेल मार्ग ते दक्षिणेकडे गुलालवाडी सर्कल पर्यंत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50E-रस्ता: कासावजी पटेल टँक रोड (कस्तुरबा चौक ते गुलालवाडी सर्कल पर्यत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50F-रस्ता: ब्रिगेडीअर उस्मान मार्ग (गुलालवाडी सर्कल ते झोहर चौक पर्यत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50G-रस्ता: पथ्थे बापुराव मार्ग (सरदार पटेल मार्ग ते गुलालवाडी सर्कल पर्यत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50H-रस्ता: कीका स्ट्रीट (गुलालवाडी सर्कल ते काळबादेवी रस्त्या पर्यत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "254300",
    "commercial": "301700",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50i-रस्ता: इब्राहीम रहीमुत्तुल्ला रोड (सरदार पटेल रोड ते काळबादेवी रस्त्या पर्यत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50J-रस्ता: मंहमद अली  रोड (सरदार पटेल रोड ते मौलाना शैकत अली रोड पर्यत)": {
    "open_land": "89850",
    "residential": "191640",
    "office": "229850",
    "commercial": "311850",
    "industrial": "191640",
    "rate_unit": "चौरस मीटर"
  },
  "5/50-भुभाग : पश्चिमेस डिव्हीजन सीमा, उत्तरेस मौलाना शौकत अली मार्ग, पुर्वेस इब्राहीम रहीमतुल्ला मार्ग व दक्षिणेस भुंलेश्वर मार्ग व कळबादेवी मार्ग": {
    "open_land": "85570",
    "residential": "182510",
    "office": "218900",
    "commercial": "297000",
    "industrial": "182510",
    "rate_unit": "चौरस मीटर"
  },
  "5/51-रस्ता : भुलेश्वर रोड (विठ्ठलभाई पटेल रोड)": {
    "open_land": "90900",
    "residential": "192520",
    "office": "244400",
    "commercial": "288400",
    "industrial": "192520",
    "rate_unit": "चौरस मीटर"
  },
  "6/52-रस्ता : नेताजी सुभाष रोड व डॉ. पुरंदरे मार्ग ( शासकीय मुद्रणालयापासुन बाबुलनाथ मार्ग या पर्यत )": {
    "open_land": "220710",
    "residential": "447980",
    "office": "515170",
    "commercial": "559970",
    "industrial": "447980",
    "rate_unit": "चौरस मीटर"
  },
  "6/53-रस्ता : पंडित रमाबाई मार्ग ( नाना चौकापासून चौपाटी पर्यंत )": {
    "open_land": "258400",
    "residential": "515040",
    "office": "592300",
    "commercial": "643800",
    "industrial": "515040",
    "rate_unit": "चौरस मीटर"
  },
  "6/54 -रस्ता : जगन्नाथ शंकरशेट मार्ग ( बॅ.जयकर मार्गा पासून सरदार वल्लभ भाई पटेल)": {
    "open_land": "121560",
    "residential": "251130",
    "office": "454500",
    "commercial": "496100",
    "industrial": "269590",
    "rate_unit": "चौरस मीटर"
  },
  "6/55A-भूभाग : पूर्वेस पश्चिम रेल्वे लाईन, पश्चिमेस विभागाची पश्चिम हद्द, उत्तरेस सरदार पटेल रोड (वरेरकर ब्रीज), दक्षिणेस विभागाची दक्षिण हद्द.": {
    "open_land": "125890",
    "residential": "264810",
    "office": "304530",
    "commercial": "333800",
    "industrial": "264810",
    "rate_unit": "चौरस मीटर"
  },
  "6/55B-भूभाग :- पूर्वेस  जगन्नाथ् शेठ मार्ग, पश्चिमेस पश्चिम रेल्वे लाईन, दक्षिणेस गिरगाव रोड , उत्तरेस सरदार वल्लभभाई पटेल मार्ग": {
    "open_land": "120650",
    "residential": "247320",
    "office": "385100",
    "commercial": "417400",
    "industrial": "247320",
    "rate_unit": "चौरस मीटर"
  },
  "6/55  -भूभाग : पूर्वेस जगन्नाथ शंकरशेठ मार्ग, पश्चिमेस पश्चिम रेल्वे लाईन, दक्षिणेस बॅरिस्टर जयकर मार्ग, उत्तरेस  गिरगाव रोड.": {
    "open_land": "120650",
    "residential": "247320",
    "office": "385100",
    "commercial": "417400",
    "industrial": "247320",
    "rate_unit": "चौरस मीटर"
  },
  "6/56A-रस्ता: सरदार वल्लभभाई पटेल मार्ग (राजाराम मोहन रॉय रोड ते पुर्वेकडील विभाग हद्द पर्यत )": {
    "open_land": "109110",
    "residential": "230560",
    "office": "269640",
    "commercial": "342410",
    "industrial": "230560",
    "rate_unit": "चौरस मीटर"
  },
  "6/56B-भूभाग : पूर्वेस राजाराम मोहन रॉय रोड, पश्चिमेस जगन्नाथ शंकर शेठ मार्ग,उत्तरेस सरदार वल्लभभाई पटेल मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "103920",
    "residential": "219580",
    "office": "256800",
    "commercial": "326100",
    "industrial": "219580",
    "rate_unit": "चौरस मीटर"
  },
  "6/56C-भूभाग :- पूर्वेस  विभाग हद्, पश्चिमेस राजाराम मोहन रॉय रोड, दक्षिणेस विठ्ठलभाई पटेल मार्ग , उत्तरेस सरदार वल्लभभाई पटेल मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "103920",
    "residential": "219580",
    "office": "256800",
    "commercial": "326100",
    "industrial": "219580",
    "rate_unit": "चौरस मीटर"
  },
  "6/56-भूभाग: पुर्वेस विठठल भाई पटेल मार्ग, पश्चिमेस जगन्नाथ शंकर शेठ मार्ग, दक्षिणेस बॅरिस्टर जयकर मार्ग,  व उत्तरेस राजाराम मोहन रॉय मार्ग या मधील मिळकती.": {
    "open_land": "103920",
    "residential": "219580",
    "office": "256800",
    "commercial": "326100",
    "industrial": "219580",
    "rate_unit": "चौरस मीटर"
  },
  "6/57A-भूभाग : पूर्वेस पश्चिम रेल्वे लाईन, पश्चिमेस विभागाची हद्द (पंडीता रमाबाई मार्ग), उत्तरेस विभागाची हद्द, दक्षिणेस सरदार वल्लभभाई पटेल रोड (वरेरकर ब्रीज) व विभाग हद्द.": {
    "open_land": "140360",
    "residential": "324090",
    "office": "392700",
    "commercial": "822600",
    "industrial": "324090",
    "rate_unit": "चौरस मीटर"
  },
  "6/57B-रस्ता : सरदार वल्लभभाई पटेल मार्ग (नेताजी सुभाषचंद्र बोस मार्ग ते पश्चिम रेल्वे लाईन पर्यत)": {
    "open_land": "147380",
    "residential": "340300",
    "office": "412340",
    "commercial": "863730",
    "industrial": "340300",
    "rate_unit": "चौरस मीटर"
  },
  "6/57C-रस्ता : सरदार वल्लभभाई पटेल मार्ग ( पश्चिम रेल्वे लाईन ते राजाराम मोहन रॉय रोड पर्यत)": {
    "open_land": "126680",
    "residential": "259690",
    "office": "412340",
    "commercial": "863730",
    "industrial": "340300",
    "rate_unit": "चौरस मीटर"
  },
  "6/57D-भूभाग :- पूर्वेस लॅमिग्टन रोड, पश्चिमेस पश्चिम रेल्वे लाईन, दक्षिणेस सरदार वल्लभभाई पटेल मार्ग , उत्तरेस विभागाची हद्द(मौलाना शौकत अली रोड) या मधील समाविष्ट मिळकती": {
    "open_land": "100220",
    "residential": "205470",
    "office": "334000",
    "commercial": "387600",
    "industrial": "205470",
    "rate_unit": "चौरस मीटर"
  },
  "6/57 -भूभाग: पूर्वेस राजाराम मोहन रॉय रोड, पश्चिमेस लॅमिंग्टन रोड, दक्षिणेस  सरदार वल्लभभाई पटेल मार्ग उत्तरेस विभागाची हद्द  ( मौलाना शौकत अली रोड ) यामधील समाविष्ट मिळकती.": {
    "open_land": "100220",
    "residential": "205470",
    "office": "334000",
    "commercial": "387600",
    "industrial": "205470",
    "rate_unit": "चौरस मीटर"
  },
  "6/58A-रस्ता :- मौलाना शौकत अली रोड ( डॉ. दादासाहेब  भडकमकर मार्ग (लॅमिग्टन रोड) ते विभाग हद्दीपर्यंत )": {
    "open_land": "84750",
    "residential": "167960",
    "office": "200700",
    "commercial": "241000",
    "industrial": "168130",
    "rate_unit": "चौरस मीटर"
  },
  "6/58B-भूभाग :- पश्चिमेस राजाराम मोहन रॉय रोड, दक्षिणेस सरदार वल्लभभाई पटेल मार्ग , उत्तरेस खेमराज श्री.कृष्णादास मार्ग मधील समाविष्ट मिळकती": {
    "open_land": "85810",
    "residential": "200560",
    "office": "230650",
    "commercial": "250700",
    "industrial": "200560",
    "rate_unit": "चौरस मीटर"
  },
  "6/58-भूभाग: पूर्वेस विभाग हद्द पश्चिमेस राजा राममोहन राय मार्ग, दक्षिणेस खेमराज श्री कृष्णदास मार्ग, उत्तरेस शौकत अली रोड.": {
    "open_land": "85810",
    "residential": "200560",
    "office": "230650",
    "commercial": "250710",
    "industrial": "200560",
    "rate_unit": "चौरस मीटर"
  },
  "7/59 -रस्ता :  नेताजी सुभाषचंद्र बोस रोड तांबे चौक ते पंडीता रमाबाई रोड मार्गापर्यंत.": {
    "open_land": "185010",
    "residential": "345670",
    "office": "441600",
    "commercial": "514400",
    "industrial": "345670",
    "rate_unit": "चौरस मीटर"
  },
  "7/60-रस्ता : सिताराम पाटकर मार्ग (हृयुजेस रोड ) – (केम्स कॉर्नर ते दक्षिणेस विभाग हद्दीपर्यंत)": {
    "open_land": "319040",
    "residential": "634660",
    "office": "786000",
    "commercial": "908500",
    "industrial": "663610",
    "rate_unit": "चौरस मीटर"
  },
  "7/61A-रस्ता : जमनादास मेहता मार्ग व एल.जगमोहनदास मार्ग (नेपयन्सी रोड) – मुकेश चौक ते बी. जे. खेर मार्गापर्यंत.": {
    "open_land": "417080",
    "residential": "871080",
    "office": "1001740",
    "commercial": "1088850",
    "industrial": "871080",
    "rate_unit": "चौरस मीटर"
  },
  "7/61-रस्ता : भुलाबाई देसाई रोड ( नेपियन सी रोड )  वत्सलाबाई  देसाई चौक ते मुकेश  चौकापर्यंत": {
    "open_land": "412570",
    "residential": "837690",
    "office": "963350",
    "commercial": "1137620",
    "industrial": "869610",
    "rate_unit": "चौरस मीटर"
  },
  "7/62-रस्ता : ताडदेव रोड- जावजी दादाजी रोड ( नाना चौक पासून हाजीअली चौकापर्यत )": {
    "open_land": "173830",
    "residential": "336860",
    "office": "486900",
    "commercial": "584600",
    "industrial": "346290",
    "rate_unit": "चौरस मीटर"
  },
  "7/63 -रस्ता : पंडिता रमाबाई मार्ग -( नाना चौकापासून बाबुलनाथ  पहिला क्रॉस रोड)": {
    "open_land": "215090",
    "residential": "456820",
    "office": "525340",
    "commercial": "624700",
    "industrial": "456820",
    "rate_unit": "चौरस मीटर"
  },
  "7/64A   -रस्ता : ऑगस्ट क्रांती रोड (नाना चौकापासून ते फॉरजेट रोड जंक्शन पर्यत)": {
    "open_land": "278610",
    "residential": "537780",
    "office": "618450",
    "commercial": "682300",
    "industrial": "537780",
    "rate_unit": "चौरस मीटर"
  },
  "7/64B-भुभाग : मुळ मूल्यदर विभाग क्र. 7/64 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "219770",
    "residential": "421860",
    "office": "485140",
    "commercial": "527330",
    "industrial": "421860",
    "rate_unit": "चौरस मीटर"
  },
  "7/64 -भूभाग : पश्चिमेस खंबाला हिलच्या मध्यापासून पुर्वेकडे असलेला उभा उताराचा भाग, पुर्वेस जावजी दादाजी मार्ग, हाजी अली चौकापर्यत, उत्तरेस हाजी अली चौक व दक्षिणेस ऑगस्ट क्रांती मार्ग यामधील भुभाग": {
    "open_land": "191100",
    "residential": "387370",
    "office": "466380",
    "commercial": "493830",
    "industrial": "387370",
    "rate_unit": "चौरस मीटर"
  },
  "7/65A  -रस्ता : पेडर रोड ( केम्सकॉर्नर पासुन भुलाभाई देसाई रोड पर्यत)": {
    "open_land": "339940",
    "residential": "694740",
    "office": "798960",
    "commercial": "877700",
    "industrial": "694740",
    "rate_unit": "चौरस मीटर"
  },
  "7/65B-महालक्ष्मी मंदीर परिसर": {
    "open_land": "217170",
    "residential": "482110",
    "office": "621500",
    "commercial": "745700",
    "industrial": "522120",
    "rate_unit": "चौरस मीटर"
  },
  "7/65C-भूभाग : उत्तरेस भूलाबाई देसाई रोड, पूर्वेस गोपाळराव देशमूख मार्ग (पेडर रोड) दक्षिणेस ऑगस्ट क्रांती मार्ग व पश्चिमेस भूलाभाई देसाई रोड यामध्ये समाविष्ट मिळकती": {
    "open_land": "331940",
    "residential": "714230",
    "office": "821360",
    "commercial": "892790",
    "industrial": "714230",
    "rate_unit": "चौरस मीटर"
  },
  "7/65D-भूभाग : उत्तरेस विभाग हद्द, पूर्वेस भूलाबाई देसाई मार्ग, दक्षिणेस दारबशा लेन व पश्चिमेस समुद्र किनारा या मधील समाविष्ट मिळकती": {
    "open_land": "331940",
    "residential": "714230",
    "office": "821360",
    "commercial": "892790",
    "industrial": "714230",
    "rate_unit": "चौरस मीटर"
  },
  "7/65 -भूभाग: उत्तरेस विभाग हद्द पुर्वेस खंबाला हिलचा उभा  उतार दक्षिणेस ऑगस्ट क्रांती मार्ग व पश्चिमेस गोपाळ देशमुख मार्ग (पेडर रोड ) या मधील मिळकती.": {
    "open_land": "331940",
    "residential": "714230",
    "office": "821360",
    "commercial": "892790",
    "industrial": "714230",
    "rate_unit": "चौरस मीटर"
  },
  "7/66A -रस्ता : ऑगस्ट क्रांती रोड-फोर्जेट रोड जंक्शनपासून भूलाभाई देसाई रोड जंक्शनपर्यंत": {
    "open_land": "347370",
    "residential": "690580",
    "office": "794170",
    "commercial": "933200",
    "industrial": "690580",
    "rate_unit": "चौरस मीटर"
  },
  "7/66B-रस्ता : वाळकेश्वर रोड ( तांबे चौक ते तीन बत्ती पर्यंत. )": {
    "open_land": "366240",
    "residential": "793320",
    "office": "912320",
    "commercial": "1047800",
    "industrial": "802300",
    "rate_unit": "चौरस मीटर"
  },
  "7/66C -रस्ता : वाळकेश्वर रोड ( तीन बत्ती ते राजभवनपर्यंत)": {
    "open_land": "397930",
    "residential": "849000",
    "office": "976350",
    "commercial": "1115600",
    "industrial": "849000",
    "rate_unit": "चौरस मीटर"
  },
  "7/66D -रस्ता : बी.जी.खेर मार्ग ( तीन बत्ती पासुन केम्सकॉर्नर पर्यत)": {
    "open_land": "375090",
    "residential": "743490",
    "office": "855020",
    "commercial": "944600",
    "industrial": "743490",
    "rate_unit": "चौरस मीटर"
  },
  "7/66E  -भुभाग : बाणगंगा क्षेत्र (पोहोच रस्ता उपलब्ध असलेला भुभाग)": {
    "open_land": "345530",
    "residential": "741290",
    "office": "852490",
    "commercial": "926610",
    "industrial": "741290",
    "rate_unit": "चौरस मीटर"
  },
  "7/66F-भुभाग : बाणगंगा क्षेत्र (पोहोच रस्ता उपलब्ध नसलेला भुभाग)": {
    "open_land": "275950",
    "residential": "614420",
    "office": "756700",
    "commercial": "908200",
    "industrial": "620310",
    "rate_unit": "चौरस मीटर"
  },
  "7/66G-भुभाग : मुळ मूल्यदर विभाग क्र. 7/66  (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "336000",
    "residential": "728080",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "728080",
    "rate_unit": "चौरस मीटर"
  },
  "7/66H-भूभाग : पूर्वेस नेपियन्सी रोड,पश्चिमेस समुद्र किनारपट्टी , दक्षिणेस व उत्तरेस मूल्यविभगा क्र.7/66Eची हद्द व उत्तरेस दारबशा लेन या मधील मिळकती.": {
    "open_land": "340100",
    "residential": "751600",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "751600",
    "rate_unit": "चौरस मीटर"
  },
  "7/66-I-भूभाग:पूर्वेस बाल गंगाधर खेर मार्ग, पश्चिमेस नेपियन्सी रोड, दक्षिणेस मूल्यविभाग क्र.7/66E ची हद्द व उत्तरेस एल.डी. रुपारेल मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "340100",
    "residential": "751600",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "751600",
    "rate_unit": "चौरस मीटर"
  },
  "7/66J-भूभाग: पूर्वेस पंडिता रमाबाई मार्ग(सीताराम पाटकर मार्गापासून), पश्चिमेस बाबुलनाथ रोड, दक्षिण्ेस तांबे चौक ते पंडिता रमाबाई मार्ग, उत्तरेस सीताराम पाटकर मार्ग या मधील समाविष्ट मिळकती": {
    "open_land": "284110",
    "residential": "751600",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "751600",
    "rate_unit": "चौरस मीटर"
  },
  "7/66K-भूभाग: पूर्वेस पंडिता रमाबाई मार्ग (नाना चौक ते सीताराम पाटकर मार्गापर्यंत) पश्चिमेस व दक्षिणेस सीताराम पाटकर मार्ग, उत्तरेस ऑगस्ट क्रांती मार्ग यामधील समाविष्ट मिळकती": {
    "open_land": "340100",
    "residential": "751600",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "751600",
    "rate_unit": "चौरस मीटर"
  },
  "7/66L-भूभाग: पूर्वेस बाल गंगाधर खेर मार्ग, पश्चिमेस नेपियन्सी मार्ग, दक्षिणेस एल.डी. रुपारेल मार्ग, उत्तरेस ऑगस्ट क्रांती मार्ग ( नाना चौक ते केम्पस कॉर्नर ) यामधील समाविष्ट मिळकती": {
    "open_land": "340100",
    "residential": "751600",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "751600",
    "rate_unit": "चौरस मीटर"
  },
  "7/66 -भूभाग : उत्तरेस सीताराम पाटकर मार्ग, पुर्वेस बाबुलनाथ मार्ग व विभाग हद्द, पश्चिमेस बी.जी. खेर मार्ग व दक्षिणेस मुल्यविभागाची हद्द या मधील मिळकती.": {
    "open_land": "340100",
    "residential": "751600",
    "office": "889600",
    "commercial": "1019100",
    "industrial": "751600",
    "rate_unit": "चौरस मीटर"
  },
  "8/67-रस्ता: ताडदेव रोड - जावजी दादाजी रोड ( नाना चौका पासून हाजीअली चौकापर्यत)": {
    "open_land": "183220",
    "residential": "369160",
    "office": "481400",
    "commercial": "568500",
    "industrial": "369160",
    "rate_unit": "चौरस मीटर"
  },
  "8/68A-रस्ता : दादासाहेब भडकमकर मार्ग ( मौलाना शौकत अली रोड जंक्शन ते जहांगीर बोमन मार्ग जंक्शन पर्यंत )": {
    "open_land": "125890",
    "residential": "282620",
    "office": "325020",
    "commercial": "353280",
    "industrial": "282620",
    "rate_unit": "चौरस मीटर"
  },
  "8/68B-भूभाग : उत्तरेस जहांगीर बोमन मार्ग, दक्षिनेस मौलाना शौकत अली मार्ग, पुर्वेस दादासाहेब भडकमकर मार्ग व पश्चिमेस पश्चिम रेल्वे यामधील भुभाग": {
    "open_land": "93540",
    "residential": "213100",
    "office": "245060",
    "commercial": "266370",
    "industrial": "213100",
    "rate_unit": "चौरस मीटर"
  },
  "8/68C-रस्ता : मौलाना शौकत अली रोड (डॉ. दादासाहेब भडकमकर मार्ग् (लॅमिंग्टन रोड) ते विभाग हद्दी पर्यंत.)": {
    "open_land": "85590",
    "residential": "175630",
    "office": "205300",
    "commercial": "371700",
    "industrial": "175630",
    "rate_unit": "चौरस मीटर"
  },
  "8/68D-भूभाग : पश्चिमेस दादासाहेब भडकमकर मार्ग, दक्षिणेस के.कदम मार्ग पुर्वेस व उत्तरेस मिळकत हद्द": {
    "open_land": "101900",
    "residential": "282620",
    "office": "325020",
    "commercial": "353280",
    "industrial": "282620",
    "rate_unit": "चौरस मीटर"
  },
  "8/68 -भूभाग : पश्चिमेस पश्चिम रेल्वे लाईन, पुर्वेस शुक्लाजी स्ट्रीट,दक्षिणेस मौ.शौकत अली मार्ग व उत्तरेस जहांगीर बोमन बेहराम मार्ग यामधील भुभाग": {
    "open_land": "84700",
    "residential": "186630",
    "office": "214630",
    "commercial": "371700",
    "industrial": "186630",
    "rate_unit": "चौरस मीटर"
  },
  "8/69 -भूभाग : पश्चिमेस जावजी दादाजी रोड, पुर्वेस पश्चिम रेल्वे लाईन,दक्षिणेस मौ.शौकत अली रोड व उत्तरेस जहांगीर बोमन मार्ग यामधील भुभाग": {
    "open_land": "147220",
    "residential": "323750",
    "office": "396700",
    "commercial": "461700",
    "industrial": "323750",
    "rate_unit": "चौरस मीटर"
  },
  "8/70A  -भूभाग : पूर्वेस विभाग हद्द व पश्चिमेस पश्चिम रेल्वे लाईन यामधील त्रिकोणाकृती रेल्वेची जमीन": {
    "open_land": "84000",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "184110",
    "rate_unit": "चौरस मीटर"
  },
  "8/70B -रस्ता : केशवराव खाडे मार्ग - वत्सलाबाई देसाई चौक ते पश्चिम रेल्वे हद्दीपर्यंत": {
    "open_land": "133730",
    "residential": "267080",
    "office": "382300",
    "commercial": "429200",
    "industrial": "303900",
    "rate_unit": "चौरस मीटर"
  },
  "8/70C  -भुभाग : पुर्वेस पश्चिम रेल्वेची हद्द, पश्चिमेस दादासाहेब विचारे मार्ग,दक्षिणेस घाडीगांवकर रोड व उत्तरेस केशवराव खाडे मार्ग": {
    "open_land": "96430",
    "residential": "177400",
    "office": "345700",
    "commercial": "379600",
    "industrial": "207480",
    "rate_unit": "चौरस मीटर"
  },
  "8/70  -भूभाग : पूर्वेस पश्चिम रेल्वे लाईन, पश्चिमेस विभाग हद्द (पंडीत मदमोहन मार्ग उर्फ ताडदेव रोड),उत्तरेस केशवराव खाडे मार्ग,दक्षिणेस जहांगीर बोमन बेहराम रोड (बेलासिस रोड)": {
    "open_land": "146430",
    "residential": "305150",
    "office": "358300",
    "commercial": "413800",
    "industrial": "305150",
    "rate_unit": "चौरस मीटर"
  },
  "9/71 -रस्ता :  सर जे. जे. रोड": {
    "open_land": "93230",
    "residential": "185310",
    "office": "213100",
    "commercial": "267000",
    "industrial": "185310",
    "rate_unit": "चौरस मीटर"
  },
  "9/72A-रस्ता: मौलाना शैकत अली रोड (पश्चिमेकडील विभाग हद्दी ते मौलाना आझाद रोड पर्यंत)": {
    "open_land": "47550",
    "residential": "91100",
    "office": "104770",
    "commercial": "157000",
    "industrial": "91100",
    "rate_unit": "चौरस मीटर"
  },
  "9/72 -भुभाग : दक्षिणेस मौ. शौकत अली रोड, उत्तरेस जंहांगीर बोमन बेहराम रोड,पुर्वेस मौ.आझाद रोड व पश्चिमेस शुक्लाजी स्ट्रीट यामधील भुभाग (कामाठीपुरा)": {
    "open_land": "40690",
    "residential": "93490",
    "office": "107510",
    "commercial": "157000",
    "industrial": "93490",
    "rate_unit": "चौरस मीटर"
  },
  "9/73A-रस्ता: मौलाना शैकत अली रोड व पुढे रामचंद्र भट्ट मार्ग (मौलाना आझाद रोड ते विभाग हद्दीपर्यंत)": {
    "open_land": "81430",
    "residential": "194570",
    "office": "223750",
    "commercial": "243210",
    "industrial": "194570",
    "rate_unit": "चौरस मीटर"
  },
  "9/73B-भूभाग- विशेष गृहप्रकल्पातील मिळकती": {
    "open_land": "68480",
    "residential": "148620",
    "office": "179660",
    "commercial": "237410",
    "industrial": "160400",
    "rate_unit": "चौरस मीटर"
  },
  "9/73 -भूभाग : दक्षिणेस मौ. शौकत अली रोड,रामचंद्र भटट मार्ग,उत्तरेस मिर्झा गालीब रोड,पुर्वेस मध्य रेल्वे लाईन व पश्चिमेस मौ.आझाद रोड व मिर्झा गालीब रोड यामधील भुभाग (जे.जे.हॉस्पीटल)": {
    "open_land": "68450",
    "residential": "155560",
    "office": "178900",
    "commercial": "226100",
    "industrial": "155560",
    "rate_unit": "चौरस मीटर"
  },
  "9/74-A-भुभाग: हिंदुस्थान मिलच्या दक्षिणेस असलेली मिळकत.": {
    "open_land": "88640",
    "residential": "198500",
    "office": "244500",
    "commercial": "293600",
    "industrial": "200500",
    "rate_unit": "चौरस मीटर"
  },
  "9/74-B-रस्ता : केशवराव खाडे मार्ग - संत गाडगेमहाराज चौकापासून (सात रस्ता) पुढे भायखळा विभाग हद्दीपर्यंत.": {
    "open_land": "123530",
    "residential": "253230",
    "office": "291220",
    "commercial": "335400",
    "industrial": "253230",
    "rate_unit": "चौरस मीटर"
  },
  "9/74C-भुभाग: Raheja Viveria प्रकल्पा मधील मिळकती.": {
    "open_land": "112840",
    "residential": "264040",
    "office": "321660",
    "commercial": "385710",
    "industrial": "264040",
    "rate_unit": "चौरस मीटर"
  },
  "9/74D-रस्ता: सानेगुरुजी मार्ग व पुढे घास गली रोड (सात रस्ता सर्कल ते दक्षिणेकडे विभाग हद्दी पर्यत)": {
    "open_land": "103030",
    "residential": "241080",
    "office": "293690",
    "commercial": "352170",
    "industrial": "241080",
    "rate_unit": "चौरस मीटर"
  },
  "9/74E-रस्ता:डॉ. आनंदराव नायर रोड (सानेगुरुजी मार्ग ते दक्षिणेकडे विभाग हद्दी पर्यत )": {
    "open_land": "103030",
    "residential": "241080",
    "office": "293690",
    "commercial": "352170",
    "industrial": "241080",
    "rate_unit": "चौरस मीटर"
  },
  "9/74  -भुभाग : पुर्वेस मौ. आझाद रोड,पश्चिमेस रेल्वे लाईन, उत्तरेस खाडे मार्ग व दक्षिणेस जहांगीर बोमन बेहराम मार्ग यामधील भुभाग": {
    "open_land": "98120",
    "residential": "229600",
    "office": "279700",
    "commercial": "335400",
    "industrial": "229600",
    "rate_unit": "चौरस मीटर"
  },
  "9/75 -रस्ता : मौलाना आझाद रोड- सात रस्ता जंक्शन पासून जहांगीर बोमन मार्ग जंक्शन पर्यत": {
    "open_land": "97180",
    "residential": "196950",
    "office": "226490",
    "commercial": "246180",
    "industrial": "196950",
    "rate_unit": "चौरस मीटर"
  },
  "9/76A-भूभाग : पूर्वेस ना.म.जोशी मार्ग, पश्चिमेस साने गुरुजी मार्ग, दक्षिणेस केशवराव खाडे मार्ग यामधील त्रिकोणाकृती भूभाग.": {
    "open_land": "120520",
    "residential": "278170",
    "office": "331500",
    "commercial": "397600",
    "industrial": "280980",
    "rate_unit": "चौरस मीटर"
  },
  "9/76BA-भुभाग: भूकर क्रमांक 1960 मधील म्हाडाने विकसित केलेले क्षेत्र": {
    "open_land": "213920",
    "residential": "433260",
    "office": "502780",
    "commercial": "572760",
    "industrial": "439830",
    "rate_unit": "चौरस मीटर"
  },
  "9/76-B-भुभाग : सिम्प्लेक्स मिल मधील मिळकती.": {
    "open_land": "214900",
    "residential": "481400",
    "office": "558640",
    "commercial": "636400",
    "industrial": "488700",
    "rate_unit": "चौरस मीटर"
  },
  "9/76C-भुभाग : दक्षिणेस मंडलिंक ब्रिज (S BRIDGE) उत्तरेस साने गुरुजी मार्ग, पूर्वेस मध्य रेल्वे लाईन व पश्चिमेस ना. म. जोशी मार्ग या मधील सर्व मिळकती.": {
    "open_land": "66200",
    "residential": "163280",
    "office": "210400",
    "commercial": "227300",
    "industrial": "163280",
    "rate_unit": "चौरस मीटर"
  },
  "9/76D-रस्ता: केशवराव खाडे मार्ग (सात रस्ता सर्कल ते एन.एम. जोशी मार्गापर्यत)": {
    "open_land": "69510",
    "residential": "171450",
    "office": "220920",
    "commercial": "238670",
    "industrial": "171450",
    "rate_unit": "चौरस मीटर"
  },
  "9/76E-रस्ता: बापुराव जगताप मार्ग (एन. एम. जोशी मार्ग ते सात रस्ता चौक पर्यत)": {
    "open_land": "69510",
    "residential": "171450",
    "office": "220920",
    "commercial": "238670",
    "industrial": "171450",
    "rate_unit": "चौरस मीटर"
  },
  "9/76 -भुभाग : पश्चिमेस मौ. आझाद रोड, जेकब सर्कल पर्यत उत्तरेस केशवराव खाडे मार्ग,पुर्वेस मध्य रेल्वे लाईन व दक्षिणेस मिर्झा गालिब रोड (भायखळा ब्रीज) यामधील भुभाग": {
    "open_land": "66200",
    "residential": "163280",
    "office": "210400",
    "commercial": "227300",
    "industrial": "163280",
    "rate_unit": "चौरस मीटर"
  },
  "10/77 -रस्ता : डॉ. बाबासाहेब आंबेडकर रोड": {
    "open_land": "95940",
    "residential": "225530",
    "office": "259360",
    "commercial": "281920",
    "industrial": "225530",
    "rate_unit": "चौरस मीटर"
  },
  "10/78A        -भूभाग : पूर्वेस हार्बर रेल्वे लाईन, पश्चिमेस शिवदास चापसी (माझगाव) रोड,डॉ.मस्कारेन्हस (माऊंट रोड),उत्तरेस संत सावतामाळी (व्हीक्टोरीया) रोड,दक्षिणेस जिनाबाई राठोड (वाडीबंदर) रोड": {
    "open_land": "56450",
    "residential": "150580",
    "office": "173170",
    "commercial": "188220",
    "industrial": "150580",
    "rate_unit": "चौरस मीटर"
  },
  "10/78B  -भूभाग : बीपीटी रेल्वे लाईन, पश्चिमेस मध्य रेल्वे (हार्बर रेल्वे लाईन),दक्षिणेस जीनाभाई राठोड मार्ग (वाडीबंदर रोड) यामधील त्रिकोणाकृती भूभाग": {
    "open_land": "36320",
    "residential": "100470",
    "office": "152200",
    "commercial": "165500",
    "industrial": "100470",
    "rate_unit": "चौरस मीटर"
  },
  "10/78C -भूभाग : पश्चिमेस मध्य रेल्वे लाईन, पुर्वेस रामभाऊ भोगले मार्ग,उत्तरेस दोडी मार्ग यामधील भूभाग.": {
    "open_land": "86960",
    "residential": "199360",
    "office": "229270",
    "commercial": "271200",
    "industrial": "199360",
    "rate_unit": "चौरस मीटर"
  },
  "10/78-D-भुभाग: मस्कारंसेस मार्गाच्या पश्चिमेस असलेल्या मिळकती.": {
    "open_land": "100560",
    "residential": "239140",
    "office": "275010",
    "commercial": "323100",
    "industrial": "239140",
    "rate_unit": "चौरस मीटर"
  },
  "10/78-E-भुभाग: सरदार बळवंतसिंग धोडी मार्गावर स्थित असलेल्या मिळकती.": {
    "open_land": "99880",
    "residential": "240850",
    "office": "276980",
    "commercial": "301060",
    "industrial": "240850",
    "rate_unit": "चौरस मीटर"
  },
  "10/78F-भुभागः शिवदास चापसी मार्गाच्या पश्चिमेकडे असलेली खालील मिळकत": {
    "open_land": "69770",
    "residential": "160920",
    "office": "185060",
    "commercial": "220100",
    "industrial": "160920",
    "rate_unit": "चौरस मीटर"
  },
  "10/78G-भुभाग : मुळ मूल्यदर विभाग क्र.10/78A (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "61830",
    "residential": "157420",
    "office": "181040",
    "commercial": "196780",
    "industrial": "157420",
    "rate_unit": "चौरस मीटर"
  },
  "10/78H-भुभाग : मुळ मूल्यदर विभाग क्र.10/78B (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "40650",
    "residential": "109520",
    "office": "152200",
    "commercial": "165500",
    "industrial": "109520",
    "rate_unit": "चौरस मीटर"
  },
  "10/78-I-भुभाग : दि आगा हॉल इस्टेट या प्रकल्पातील मिळकती.": {
    "open_land": "71930",
    "residential": "183460",
    "office": "210980",
    "commercial": "229330",
    "industrial": "183460",
    "rate_unit": "चौरस मीटर"
  },
  "10/78 -भूभाग : पश्चिमेस मध्य रेल्वे लाईन, पुर्वेस शिवदास चापसी मार्ग व डॉ.मस्कारेन्हास रोड,उत्तरेस संत सावतामाळी मार्ग व दक्षिणेस दोडी मार्ग.": {
    "open_land": "65390",
    "residential": "159530",
    "office": "183460",
    "commercial": "208100",
    "industrial": "159530",
    "rate_unit": "चौरस मीटर"
  },
  "10/79A  -भूभाग : पूर्वेस बीपीटी रेल्वे लाईन, पश्चिमेस मध्य रेल्वे (हार्बर रेल्वे लाईन),उत्तरेस विभाग हद्द (फर्स्ट अँव्हेन्यू रोड पर्यत) हयामधील त्रिकोणी भूभाग.": {
    "open_land": "27230",
    "residential": "62460",
    "office": "96100",
    "commercial": "109900",
    "industrial": "69320",
    "rate_unit": "चौरस मीटर"
  },
  "10/79B-भुभाग : मुळ मूल्यदर विभाग क्र. 10/79 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "77400",
    "residential": "185330",
    "office": "213120",
    "commercial": "231660",
    "industrial": "185330",
    "rate_unit": "चौरस मीटर"
  },
  "10/79C-भुभाग : मुळ मूल्यदर विभाग क्र. 10/79A  (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "31310",
    "residential": "71830",
    "office": "96100",
    "commercial": "109900",
    "industrial": "71830",
    "rate_unit": "चौरस मीटर"
  },
  "10/79D-भूभाग: पिरामल अरण्य या प्रकल्पाखालील मिळकती": {
    "open_land": "82730",
    "residential": "236360",
    "office": "271810",
    "commercial": "295450",
    "industrial": "236360",
    "rate_unit": "चौरस मीटर"
  },
  "10/79E-भुभाग: 2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित प्रकल्पामध्ये   समाविष्ट मिळकती": {
    "open_land": "72390",
    "residential": "177270",
    "office": "203860",
    "commercial": "221590",
    "industrial": "177270",
    "rate_unit": "चौरस मीटर"
  },
  "10/79 -भुभाग : पूर्वेस विभाग हद्द (हार्बर रेल्वे लाईन व जी.डी.आंबेकर मार्गाचा भाग),पश्चिमेस मध्य रेल्वे लाईन, विभाग हद्द,उत्तरेस विभाग हद्द दत्ताराम लाड मार्ग,दक्षिणेस संत सावतामाळी मार्ग.": {
    "open_land": "68940",
    "residential": "168830",
    "office": "194150",
    "commercial": "211040",
    "industrial": "168830",
    "rate_unit": "चौरस मीटर"
  },
  "10/80A-भुभाग : मुळ मूल्यदर विभाग क्र. 10/80 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "36060",
    "residential": "91880",
    "office": "105660",
    "commercial": "120600",
    "industrial": "91880",
    "rate_unit": "चौरस मीटर"
  },
  "10/80-भूभाग : पश्चिमेस बी. पी. टी. रेल्वे लाईन ( इस्ट आयलंड फ्री वे) पुर्वेस समुद्र,दक्षिणेस जिजाबाई मुळजी राठोड मार्ग व उत्तरेस बी.पी.टी.रेल्वे,फर्स्ट अँव्हेनु रोड यामधील भुभाग": {
    "open_land": "32920",
    "residential": "87880",
    "office": "104300",
    "commercial": "120600",
    "industrial": "87880",
    "rate_unit": "चौरस मीटर"
  },
  "11/81A-भूभाग : डॉ. बाबासाहेब आंबेडकर मार्ग व डॉ.एस एस मार्ग या मधील खालील दर्शवलल्या मिळकती.": {
    "open_land": "152960",
    "residential": "367630",
    "office": "422780",
    "commercial": "459540",
    "industrial": "367630",
    "rate_unit": "चौरस मीटर"
  },
  "11/81 -रस्ता : बाबासाहेब आंबेडकर मार्ग": {
    "open_land": "126380",
    "residential": "256120",
    "office": "294540",
    "commercial": "372300",
    "industrial": "256120",
    "rate_unit": "चौरस मीटर"
  },
  "11/82A   -रस्ता : भातणकर मार्ग (एलफिस्टन रोड) - रेल्वे लाईन ते डॉ. आंबेडकर रोड.": {
    "open_land": "103000",
    "residential": "226830",
    "office": "260860",
    "commercial": "330300",
    "industrial": "226830",
    "rate_unit": "चौरस मीटर"
  },
  "11/82-भुभाग : उत्तरेस जगन्नाथ भातणकर मार्ग व पुढे जेरबाई वाडीया मार्ग,दक्षिणेस विभागाची हद्द व दत्ताराम लाड मार्ग,पुर्वेस डॉ.आंबेडकर मार्ग आणि एस.एस.राव मार्ग व हॉस्पिटल अँव्हेन्यू मार्ग,पश्चिमेस मध्य रेल्वे लाईन यामधील भाग": {
    "open_land": "102220",
    "residential": "250230",
    "office": "287760",
    "commercial": "312790",
    "industrial": "250230",
    "rate_unit": "चौरस मीटर"
  },
  "11/83A   -रस्ता : जेरबाई वाडीया मार्ग- डॉ. बाबासाहेब आंबेडकर मार्ग जंक्शन ते जी. डी. आंबेकर मार्ग जंक्शन पर्यत.": {
    "open_land": "92110",
    "residential": "190430",
    "office": "236400",
    "commercial": "283100",
    "industrial": "190430",
    "rate_unit": "चौरस मीटर"
  },
  "11/83B  -रस्ता : डॉ.एस.एस.राव मार्ग - डॉ. बाबासाहेब आंबेडकर रोड जंक्शन ते आचार्य दोंदे मार्ग जंक्शन पर्यंत": {
    "open_land": "119540",
    "residential": "256110",
    "office": "294530",
    "commercial": "320140",
    "industrial": "256110",
    "rate_unit": "चौरस मीटर"
  },
  "11/83-C-भुभाग :  खालील दर्शविलेल्या  मिळकती": {
    "open_land": "107380",
    "residential": "236060",
    "office": "271470",
    "commercial": "295080",
    "industrial": "236060",
    "rate_unit": "चौरस मीटर"
  },
  "11/83D-भुभाग: वेस्टर्न इंडीया मिल्स मधील मिळकती.": {
    "open_land": "134190",
    "residential": "342270",
    "office": "411080",
    "commercial": "446830",
    "industrial": "357460",
    "rate_unit": "चौरस मीटर"
  },
  "11/83E-भूभाग- उत्तरेस वेर्स्टन इंडिया मिल, पूर्वेस जे.डी. आंबेकर मार्ग  दक्षिणेस गाव हद्द मधील मिळकती": {
    "open_land": "93420",
    "residential": "216960",
    "office": "249510",
    "commercial": "271210",
    "industrial": "216960",
    "rate_unit": "चौरस मीटर"
  },
  "11/83F-भुभाग: कल्पतरू अवाना  या  प्रकल्पातील मिळकती.": {
    "open_land": "102760",
    "residential": "249510",
    "office": "286930",
    "commercial": "311880",
    "industrial": "249510",
    "rate_unit": "चौरस मीटर"
  },
  "11/83 -भुभाग : दक्षिणेस दत्ताराम लाड मार्ग व विभाग हद्द, पश्चिमेस बाबासाहेब आंबेडकर मार्ग व एस.एस.राव मार्ग, उत्तरेस जेरबाई वाडीया मार्ग व पुवेर्स जी.डी.आंबेकर मार्ग यामधील भुभाग.": {
    "open_land": "93420",
    "residential": "216960",
    "office": "249510",
    "commercial": "271210",
    "industrial": "216960",
    "rate_unit": "चौरस मीटर"
  },
  "11/84A  -भूभाग : पूर्वेस रफी अहमंद किडवाई मार्ग, पश्चिमेस टी.जिवराज रोड (पी.सावंत चौकापर्यत),उत्तरेस आचार्य दोंदे मार्ग (किंग एडवर्ड रोड) यामधील त्रिकोणाकृती भूभाग.": {
    "open_land": "57500",
    "residential": "151780",
    "office": "174550",
    "commercial": "256400",
    "industrial": "151780",
    "rate_unit": "चौरस मीटर"
  },
  "11/84C -रस्ता : जेरबाई वाडीया मार्ग - जी. डी. आंबेकर मार्गापासून रफी अहमद किडवाई मार्गापर्यत.": {
    "open_land": "96330",
    "residential": "211930",
    "office": "243710",
    "commercial": "264910",
    "industrial": "211930",
    "rate_unit": "चौरस मीटर"
  },
  "11/84D-भुभाग:मे. स्वॉन मिल्स मधील मिळकती.": {
    "open_land": "144170",
    "residential": "334130",
    "office": "393100",
    "commercial": "433500",
    "industrial": "341820",
    "rate_unit": "चौरस मीटर"
  },
  "11/84E-भुभाग: पुर्वेस हार्बर रेल्वे लाईन, पश्चिमेस रफी अहमद किडवाई मार्ग यामधील खाली दर्शविलेल्या मिळकती.": {
    "open_land": "88390",
    "residential": "209790",
    "office": "241260",
    "commercial": "263400",
    "industrial": "209790",
    "rate_unit": "चौरस मीटर"
  },
  "11/84FA-भुभाग: L& T Crescent Bay झोपडपटटी पुनर्वसन प्रकल्पातील पुनर्वसित इमारतीखालील क्षेत्र": {
    "open_land": "103930",
    "residential": "229760",
    "office": "264220",
    "commercial": "287200",
    "industrial": "229760",
    "rate_unit": "चौरस मीटर"
  },
  "11/84F-भुभागः L & T चे किसेन्ट बे स्किम": {
    "open_land": "121250",
    "residential": "280820",
    "office": "322940",
    "commercial": "351020",
    "industrial": "280820",
    "rate_unit": "चौरस मीटर"
  },
  "11/84G-भूभाग- उत्तरेस  Retention Activity पूर्वेस हार्बर रेल्वे लाईन, पश्चिमेस रफी अहमद किडवई मार्ग  आणि दक्षिणेस  रफी अहमद किडवई मार्गावरुन जाणारा गाव रस्ता": {
    "open_land": "0",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "NA"
  },
  "11/84H-भुभाग : मुळ मूल्यदर विभाग क्र.11/84A (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "62980",
    "residential": "158670",
    "office": "182480",
    "commercial": "256400",
    "industrial": "158670",
    "rate_unit": "चौरस मीटर"
  },
  "11/84-i-भुभाग : मुळ मूल्यदर विभाग क्र. 11/84E (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "96800",
    "residential": "219330",
    "office": "252230",
    "commercial": "274160",
    "industrial": "219330",
    "rate_unit": "चौरस मीटर"
  },
  "11/84J-भुभाग : मुळ मूल्यदर विभाग क्र.11/84 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "88970",
    "residential": "197240",
    "office": "226830",
    "commercial": "246550",
    "industrial": "197240",
    "rate_unit": "चौरस मीटर"
  },
  "11/84K-भुभाग: जुबली हाईट्स ,सेलेस्टीया Spaces या 2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित प्रकल्पामध्ये   समाविष्ट मिळकती": {
    "open_land": "98080",
    "residential": "251260",
    "office": "288950",
    "commercial": "314070",
    "industrial": "251260",
    "rate_unit": "चौरस मीटर"
  },
  "11/84  -भुभाग: पूर्वेस बॅरीस्टर नाथ पै मार्ग, टि. जिवराज मार्ग, रफी अंहमद किडवाई मार्ग,पश्चिमेस जी.डी.आंबेकर मार्ग,उत्तरेस जेरबाई वाडीया मार्ग यामधील भूभाग.": {
    "open_land": "93410",
    "residential": "239290",
    "office": "275190",
    "commercial": "299120",
    "industrial": "239290",
    "rate_unit": "चौरस मीटर"
  },
  "11/85A -भूभाग : पूर्वेस बीपीटी रेल्वे लाईन, पश्चिमेस हार्बर रेल्वे लाईन,दक्षिणेस विभाग हद्द (फर्स्ट अँव्हेन्यू रोड)": {
    "open_land": "39750",
    "residential": "100330",
    "office": "142100",
    "commercial": "154500",
    "industrial": "100330",
    "rate_unit": "चौरस मीटर"
  },
  "11/85B-भुभाग : मुळ मूल्यदर विभाग क्र. 11/85  (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "37090",
    "residential": "103210",
    "office": "148200",
    "commercial": "151400",
    "industrial": "118270",
    "rate_unit": "चौरस मीटर"
  },
  "11/85C-भुभाग : मुळ मूल्यदर विभाग क्र. 11/85A (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "44970",
    "residential": "111680",
    "office": "142100",
    "commercial": "154500",
    "industrial": "112240",
    "rate_unit": "चौरस मीटर"
  },
  "11/85  -भुभाग : पूर्वेस विभाग हद्द, शिवडी स्टेशन कडून दक्षिणेकडे येणारा हिंदूस्थान लिव्हर कंपनीच्या पूर्वेकडील रस्ता,पश्चिमेस बीपीटी रेल्वे लाईन,दक्षिणेस विभाग हद्द.": {
    "open_land": "33860",
    "residential": "98730",
    "office": "148200",
    "commercial": "151400",
    "industrial": "118270",
    "rate_unit": "चौरस मीटर"
  },
  "11/86A-भुभाग: मंजूर विकास योजना 2034 नुसारचे Natural Area या वापर विभागात समाविष्ट मिळकती.": {
    "open_land": "22060",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "11/86B-भुभाग : मुळ मूल्यदर विभाग क्र. 11/86  (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "35080",
    "residential": "94420",
    "office": "121000",
    "commercial": "157800",
    "industrial": "111050",
    "rate_unit": "चौरस मीटर"
  },
  "11/86-भुभाग : हार्बर रेल्वे लाईनच्या पुर्वेकडील भाग, दक्षिणेकडे आचार्य दोंदे मार्ग शिवडी रेल्वे स्टेशन पर्यत पुर्वेस समुद्र,उत्तरेस डिव्हीजन सीमा व पश्चिमेस हार्बर रेल्वे लाईन यामधील भुभाग.": {
    "open_land": "31270",
    "residential": "86210",
    "office": "121000",
    "commercial": "157800",
    "industrial": "111050",
    "rate_unit": "चौरस मीटर"
  },
  "12/87A-रस्ता : डॉ.अँनी बेझंट रोड (रजनी पटेल चौक ते वीर नरीमन जंक्शन पर्यंत)": {
    "open_land": "222980",
    "residential": "445850",
    "office": "512730",
    "commercial": "561500",
    "industrial": "445850",
    "rate_unit": "चौरस मीटर"
  },
  "12/87B-रस्ता: स्वातंत्रवीर सावरकर मार्ग (वीर नरीमन रोड जंक्शनपासून पुढे उत्तरेकडे विभाग हद्दीपर्यंत)(सयानी रोड पर्यंत)": {
    "open_land": "199670",
    "residential": "387500",
    "office": "461560",
    "commercial": "561500",
    "industrial": "405050",
    "rate_unit": "चौरस मीटर"
  },
  "12/87-रस्ता: लाला लजपतराय रोड, विभागाची दक्षिण हद्द (वत्सलाबाई देसाई चौक ते रजनी पटेल चौक पर्यंत)दक्षिणेस विभाग हद्दीपासून रजनी पटेल चौकापर्यंत)": {
    "open_land": "216570",
    "residential": "403160",
    "office": "463630",
    "commercial": "561500",
    "industrial": "405050",
    "rate_unit": "चौरस मीटर"
  },
  "12/88A-भूभाग:- पूर्वेस राजाभाऊ अंनत देसाई मार्ग पश्चिमेस सदाहसु तांडेल मार्ग व देसाई मार्ग, दक्षिणेस मूल्यविभाग 12/89A ची हद्द व उत्तरेस अप्पासाहेब मराठे मार्ग.": {
    "open_land": "159870",
    "residential": "344320",
    "office": "517900",
    "commercial": "635800",
    "industrial": "460300",
    "rate_unit": "चौरस मीटर"
  },
  "12/88B-भूभाग:- पूर्वेस सयानी रोड दक्षिणेस अप्पासाहेब मराठे मार्ग, उत्तरेस ओल्ड प्रभादेवी मार्ग": {
    "open_land": "181470",
    "residential": "439960",
    "office": "517900",
    "commercial": "635800",
    "industrial": "460300",
    "rate_unit": "चौरस मीटर"
  },
  "12/88-भुभाग : दक्षिणेस पाडुरंग बुधकर मार्ग,  पूर्वेस 24.40 मीटर विकास योजना रस्ता, पशिमेस विभाग हद्द": {
    "open_land": "204190",
    "residential": "504910",
    "office": "580650",
    "commercial": "635800",
    "industrial": "504910",
    "rate_unit": "चौरस मीटर"
  },
  "12/89A-भुभागः मुळ मुल्यदर विभाग क्र.12/ 89 मधील खालील मिळकती.": {
    "open_land": "164940",
    "residential": "371140",
    "office": "426810",
    "commercial": "463920",
    "industrial": "371140",
    "rate_unit": "चौरस मीटर"
  },
  "12/89B-भुभाग: प्रभादेवी चौकाच्या पुर्वेकडील ओरिएटल सिल्क मिल मधील मिळकती. (TPS IV माहिम क्षेत्र)": {
    "open_land": "211950",
    "residential": "535240",
    "office": "651200",
    "commercial": "766100",
    "industrial": "535240",
    "rate_unit": "चौरस मीटर"
  },
  "12/89C-भुभागः पुर्वेस सयानी रोड व उत्तरेस आप्पासाहेब मराठे मार्ग, दक्षिणेस जगन्नाथ  भाटणकर मार्ग व नाला पश्चिमेस स्टॅनर्डर मिलची हद्द .T.P.S.No.IV - MAHIM AREA": {
    "open_land": "153330",
    "residential": "332490",
    "office": "382360",
    "commercial": "416700",
    "industrial": "332490",
    "rate_unit": "चौरस मीटर"
  },
  "12/89D-भूभाग:बॅाम्बे डाईंग खालील मिळकती.": {
    "open_land": "156250",
    "residential": "322360",
    "office": "397220",
    "commercial": "464000",
    "industrial": "327920",
    "rate_unit": "चौरस मीटर"
  },
  "12/89F-भुभाग: सुमेर रियल्टी प्रकल्पातंर्गत मिळकती": {
    "open_land": "138730",
    "residential": "332490",
    "office": "382360",
    "commercial": "416700",
    "industrial": "332490",
    "rate_unit": "चौरस मीटर"
  },
  "12/89-भुभागः उत्तरेस मुल्यदर विभाग क्र.12/89A ची दक्षिण हद्द दक्षिणेस पांडूरंग बुधकर मार्ग वरुन एन.एम.जोशी मार्गावरुन बालशेठ मादुरकर मार्ग,उत्तरपुर्वेस जगन्नाथ भाटणकर मार्ग, पश्चिमेस सदानंद तांडेल मार्ग.": {
    "open_land": "156250",
    "residential": "337710",
    "office": "388370",
    "commercial": "441900",
    "industrial": "337710",
    "rate_unit": "चौरस मीटर"
  },
  "12/90A-भुभाग: डॉ. ॲनी बेझंट रोड व बी. डी. डी. चाळ लगत असलेली खाली दर्शविलेली मिळकत.": {
    "open_land": "154310",
    "residential": "364750",
    "office": "419460",
    "commercial": "461700",
    "industrial": "364750",
    "rate_unit": "चौरस मीटर"
  },
  "12/90B-भुभाग- उत्तरेस पांडुरंग बुधकर मार्ग,दक्षिणेस एच.आर.दिवेकर मार्ग व पुर्वेस वाघमारे मार्ग.": {
    "open_land": "113230",
    "residential": "246270",
    "office": "283210",
    "commercial": "318300",
    "industrial": "254500",
    "rate_unit": "चौरस मीटर"
  },
  "12/90 -भुभाग : उत्तरेस पांडुरंग बुधकर मार्ग, पुर्वेस गणपत जाधव  मार्ग, दक्षिणेस व पश्चिमेस विभाग हद्": {
    "open_land": "90050",
    "residential": "206210",
    "office": "237140",
    "commercial": "257760",
    "industrial": "206210",
    "rate_unit": "चौरस मीटर"
  },
  "12/91AA-भूभाग: पूर्वेला एन एम जोशी मार्ग दक्षिणेला मॅरेथॉन रियाल्टी बिझनेस पार्क व पश्चिेमेस लोअर परेल रेल्वे स्टेशन यामधील त्रिकोणी भूभाग.": {
    "open_land": "119310",
    "residential": "261270",
    "office": "317610",
    "commercial": "381330",
    "industrial": "272010",
    "rate_unit": "चौरस मीटर"
  },
  "12/91AB-भुभाग: Piramal Mahalaxmi प्रकल्पा मधील मिळकती.": {
    "open_land": "154640",
    "residential": "365700",
    "office": "420550",
    "commercial": "466070",
    "industrial": "365700",
    "rate_unit": "चौरस मीटर"
  },
  "12/91AC-भुभाग: Minarva Lodha Bellisimo प्रकल्पा मधील मिळकती.": {
    "open_land": "147610",
    "residential": "349080",
    "office": "401440",
    "commercial": "444890",
    "industrial": "349080",
    "rate_unit": "चौरस मीटर"
  },
  "12/91A   -भूभाग : मध्य रेल्वे लाईन, पश्चिमेस पश्चिम रेल्वे लाईन, दक्षिण पूर्वेस सानेगुरुजी मार्ग, दक्षिणेस केशवराव खाडे मार्ग": {
    "open_land": "140590",
    "residential": "332450",
    "office": "382320",
    "commercial": "423700",
    "industrial": "332450",
    "rate_unit": "चौरस मीटर"
  },
  "12/91B -रस्ता : डॉ.ई.मोझेस रोड - सात रस्ता जंक्शन पासून वरळी नाक्यापर्यंत": {
    "open_land": "137610",
    "residential": "289040",
    "office": "335400",
    "commercial": "402500",
    "industrial": "289040",
    "rate_unit": "चौरस मीटर"
  },
  "12/91C  -रस्ता : केशवराव खाडे मार्ग - सात रस्ता जंक्शन पासून पश्चिम रेल्वे लाईन पर्यत.": {
    "open_land": "130370",
    "residential": "266450",
    "office": "306420",
    "commercial": "348000",
    "industrial": "266450",
    "rate_unit": "चौरस मीटर"
  },
  "12/91EA-भुभाग: उत्तरेस गणपतराव कदम मार्ग, दक्षिणेस सिताराम जाधव मार्ग, पूर्व व पश्चिमेस मिळकतीची  हदद": {
    "open_land": "101200",
    "residential": "292510",
    "office": "336390",
    "commercial": "365640",
    "industrial": "292510",
    "rate_unit": "चौरस मीटर"
  },
  "12/91 E-भुभाग : उत्तरेस गणपतराव कदम मार्ग,दक्षिणेस व पश्चिमेस डॉ. इ. मोझेस मार्ग यामधील त्रिकाणाकृती भुभाग": {
    "open_land": "119060",
    "residential": "292510",
    "office": "336390",
    "commercial": "365640",
    "industrial": "292510",
    "rate_unit": "चौरस मीटर"
  },
  "12/91FA-भुभाग- पुर्वेस मध्य रेल्वे लाईन,उत्तरेस बालशेठ माधुरकर मार्ग (कॉरल रोड) पश्चिमेस ना.म.जोशी मार्ग,दक्षिणेस रेल्वे चाळ": {
    "open_land": "60500",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "12/91F  -भुभाग : उत्तरेस रेल्वे चाळ, दक्षिणेस विभाग हदद, पुर्वेस मध्य रेल्वे लाईन व पश्चिमेस ना. म.जोशी मार्ग": {
    "open_land": "75000",
    "residential": "222830",
    "office": "256250",
    "commercial": "278530",
    "industrial": "222830",
    "rate_unit": "चौरस मीटर"
  },
  "12/91G-भूभाग : फिनिक्स मिल मधील मिळकती.": {
    "open_land": "164730",
    "residential": "368720",
    "office": "444710",
    "commercial": "483380",
    "industrial": "386700",
    "rate_unit": "चौरस मीटर"
  },
  "12/91HA-भुभाग:श्रीनिवास कॉटन टेक्सटाईल मिल परिसरातील 2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित प्रकल्पामध्ये  समाविष्ट मिळकती": {
    "open_land": "139040",
    "residential": "373550",
    "office": "429580",
    "commercial": "466940",
    "industrial": "373550",
    "rate_unit": "चौरस मीटर"
  },
  "12/91HB-भुभाग: लोढा पार्कसाइड या प्रकल्पामध्ये समाविष्ट मिळकती.": {
    "open_land": "119040",
    "residential": "373550",
    "office": "429580",
    "commercial": "466940",
    "industrial": "373550",
    "rate_unit": "चौरस मीटर"
  },
  "12/91HC-भुभाग:  2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित रहेजा प्रकल्पातील  समाविष्ट मिळकती .": {
    "open_land": "132420",
    "residential": "373550",
    "office": "429580",
    "commercial": "466940",
    "industrial": "373550",
    "rate_unit": "चौरस मीटर"
  },
  "12/91H-भूभाग :पूर्वेस सेनापती बापट मार्ग, पश्चिमेस शिवराम शेठ अम्रुतवार मार्ग, उत्तरेस पांडूरंग बुधकर मार्ग व दक्षिणेस गणपतराव कदम मार्ग": {
    "open_land": "132420",
    "residential": "355760",
    "office": "409130",
    "commercial": "444700",
    "industrial": "355760",
    "rate_unit": "चौरस मीटर"
  },
  "12/91(i)-भूभाग: मॅरेथॅान रियाल्टी मधील समाविष्ट मिळकती.": {
    "open_land": "139190",
    "residential": "325980",
    "office": "374880",
    "commercial": "423700",
    "industrial": "325980",
    "rate_unit": "चौरस मीटर"
  },
  "12/91J-भुभाग: 2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित प्रकल्पामध्ये   समाविष्ट मिळकती.": {
    "open_land": "124110",
    "residential": "300210",
    "office": "345240",
    "commercial": "375260",
    "industrial": "300210",
    "rate_unit": "चौरस मीटर"
  },
  "12/91K-भूभाग: उत्तरेस गणपतराव कदम मार्ग पूर्वेस पश्चिम रेल्वेलाईन, पश्चिमेस सेनापती बापट मार्ग, दक्षिणेस डॉ. इ. मोझेस रोड या मधील भूभाग": {
    "open_land": "118200",
    "residential": "285910",
    "office": "328800",
    "commercial": "357390",
    "industrial": "285910",
    "rate_unit": "चौरस मीटर"
  },
  "12/91L-भूभाग: पूर्वेस ना. म. जोशी मार्ग,  पश्चिमेस सेनापती बापट मार्ग, उत्तरेस Elphinstone Flyover दक्षिणेस गणपतराव कदम मार्ग या मधील त्रिकोणीकृती भूभाग": {
    "open_land": "118200",
    "residential": "285910",
    "office": "328800",
    "commercial": "357390",
    "industrial": "285910",
    "rate_unit": "चौरस मीटर"
  },
  "12/91-भुभाग- उत्तरेस एच.आर दिवेकर मार्ग,पुर्वेस शिवराम सेठ अमृतवार मार्ग व शकरराव नरम पथ,दक्षिणेस गणपतराव मार्ग व पश्चिमेस गणपत जाधव मार्ग.": {
    "open_land": "",
    "residential": "",
    "office": "",
    "commercial": "",
    "industrial": "",
    "rate_unit": ""
  },
  "12/92A   -रस्ता : केशवराव खाडे मार्ग - पश्चिम रेल्वे लाईन पासून पुढे ताडदेव रोड जंक्शन पर्यत.": {
    "open_land": "140290",
    "residential": "298720",
    "office": "352100",
    "commercial": "387500",
    "industrial": "298720",
    "rate_unit": "चौरस मीटर"
  },
  "12/92B-भूभाग :- पश्चिमेस समुद्र,उत्तरेसविभाग हद्द ,पूर्वेस लाला लजपतराय मार्ग दक्षिणेस विभाग हद्द": {
    "open_land": "142720",
    "residential": "357030",
    "office": "467300",
    "commercial": "584300",
    "industrial": "387090",
    "rate_unit": "चौरस मीटर"
  },
  "12/92C-भुभाग: डॉ. ई मोझेस रोड अंर्तगत झोपडपटटीने व्याप्त मिळकती": {
    "open_land": "107500",
    "residential": "289040",
    "office": "335400",
    "commercial": "402500",
    "industrial": "289040",
    "rate_unit": "चौरस मीटर"
  },
  "12/92 -भुभाग : त्रिकोणी  भुभाग - दक्षिणेस केशवराव खाडे मार्ग,उत्तर पुर्वेस-डॉ.ई.मोझेस रोड व उत्तर-पश्चिमेस डॉ.अँनी बेझंट रोड व लाला लजपतराय रोड यामधील भुभाग.": {
    "open_land": "110360",
    "residential": "246930",
    "office": "320600",
    "commercial": "378000",
    "industrial": "270580",
    "rate_unit": "चौरस मीटर"
  },
  "12/93A -रस्ता : रावबहादूर एस.के. बोले मार्ग - दादर स्टेशन ते सयानी रोड पर्यंत(TPS IV माहिम क्षेत्र )": {
    "open_land": "148380",
    "residential": "301040",
    "office": "346200",
    "commercial": "376300",
    "industrial": "301040",
    "rate_unit": "चौरस मीटर"
  },
  "12/93B-भुभाग: वन इंटरनॅशनल सेंटर या प्रकल्पामध्ये समाविष्ट मिळकती.": {
    "open_land": "116450",
    "residential": "257510",
    "office": "296130",
    "commercial": "325720",
    "industrial": "257510",
    "rate_unit": "चौरस मीटर"
  },
  "12/93C-भुभाग: 2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित वन इंडियाबुल्स सेंटर  प्रकल्पामध्ये   समाविष्ट मिळकती..": {
    "open_land": "116450",
    "residential": "257510",
    "office": "296130",
    "commercial": "325720",
    "industrial": "257510",
    "rate_unit": "चौरस मीटर"
  },
  "12/93   -भुभाग : उत्तरेस राव साहेब बोले मार्ग व जावळे मार्ग,पुर्वेस पश्चिम रेल्वे लाईन,दक्षिणेस सयानी रोड व भातनकर मार्ग यामधील त्रिकोनी भुभाग.": {
    "open_land": "110080",
    "residential": "245240",
    "office": "282030",
    "commercial": "310210",
    "industrial": "245240",
    "rate_unit": "चौरस मीटर"
  },
  "12/94 -भुभाग : मध्यरेल्वे व पश्चिम रेल्वे यामधील टिळक ब्रिज पासुन एलफिस्टन ब्रिजपर्यतचा भुभाग": {
    "open_land": "48800",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "13/95-रस्ता : डॉ. अँनी बेझेंट रोड": {
    "open_land": "221210",
    "residential": "451690",
    "office": "554500",
    "commercial": "592100",
    "industrial": "451690",
    "rate_unit": "चौरस मीटर"
  },
  "13/96A-रस्ता:वरळी डेअरी च्या दक्षिण हद्दी पासून दक्षिणेकडील ॲनी बेझंन्ट मार्गापर्यतचा भाग.": {
    "open_land": "221210",
    "residential": "451690",
    "office": "554500",
    "commercial": "592100",
    "industrial": "451690",
    "rate_unit": "चौरस मीटर"
  },
  "13/96-रस्ता : वरळी सी फेस कडील मौ. अब्दुल गफार खान मार्ग,": {
    "open_land": "300990",
    "residential": "653070",
    "office": "751030",
    "commercial": "816340",
    "industrial": "653070",
    "rate_unit": "चौरस मीटर"
  },
  "13/97A-भुभाग : मुळ मूल्यदर विभाग क्र. 13/97 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "144370",
    "residential": "344870",
    "office": "396600",
    "commercial": "431090",
    "industrial": "344870",
    "rate_unit": "चौरस मीटर"
  },
  "13/97   -भुभाग : पश्चिमेस सस्मिरा रोड,पुर्वेस व दक्षिणेस विभाग हद्द व उत्तरेस वरळी गावठाणची हद्द": {
    "open_land": "131820",
    "residential": "329880",
    "office": "379360",
    "commercial": "412350",
    "industrial": "329880",
    "rate_unit": "चौरस मीटर"
  },
  "13/98A-भूभाग :- पुर्वेस डॉ. ॲनी बेझेंट रोड, उत्तरेस थडाणी मार्ग, पश्चिमेस खान अब्दुल गफार खान मार्ग व दक्षिणेस गाव हद्द": {
    "open_land": "179670",
    "residential": "383240",
    "office": "440730",
    "commercial": "525870",
    "industrial": "383240",
    "rate_unit": "चौरस मीटर"
  },
  "13/98B-भुभाग: मौ.खान अब्दुल गफार खान मार्ग अंर्तगत झोपडपटटीने व्याप्त मिळकती व इतर": {
    "open_land": "189600",
    "residential": "451690",
    "office": "554500",
    "commercial": "592100",
    "industrial": "451690",
    "rate_unit": "चौरस मीटर"
  },
  "13/98C-भुभाग: झोपडपटटीने व्याप्त मिळकती": {
    "open_land": "157000",
    "residential": "383240",
    "office": "440730",
    "commercial": "525870",
    "industrial": "383240",
    "rate_unit": "चौरस मीटर"
  },
  "13/98   -भुभाग : पुर्वेस डॉ. ॲनी बेझेंट रोड, पश्चिमेस खान अब्दुल गफारखान रोड, उत्त्तरेस न्यु प्रभादेवी मार्ग व वरळी गाव कोळीवाडा तसेच दक्षिणेस थडाणी मार्ग": {
    "open_land": "183080",
    "residential": "392270",
    "office": "467300",
    "commercial": "584300",
    "industrial": "392270",
    "rate_unit": "चौरस मीटर"
  },
  "13/99-भुभाग : वरळी गावठाणातील मिळकती": {
    "open_land": "77040",
    "residential": "185580",
    "office": "213420",
    "commercial": "266900",
    "industrial": "185580",
    "rate_unit": "चौरस मीटर"
  },
  "14/100 -रस्ता : बाबासाहेब आंबेडकर मार्ग": {
    "open_land": "98180",
    "residential": "211420",
    "office": "243130",
    "commercial": "331800",
    "industrial": "211420",
    "rate_unit": "चौरस मीटर"
  },
  "14/101A-भूभाग : पश्चिमेस हार्बर रेल्वे लाईन उत्तरेस व पूर्वेस  माटुंगा विभागाची हद्द, दक्षिणेस गोदरेज फुडपर्यंतचा भूभाग.": {
    "open_land": "65160",
    "residential": "144500",
    "office": "176700",
    "commercial": "212800",
    "industrial": "144500",
    "rate_unit": "चौरस मीटर"
  },
  "14/101B-भुभाग: मंजूर विकास योजना 2034 नुसारचे Natural Area या वापर विभागात समाविष्ट मिळकती.": {
    "open_land": "19550",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "14/101C-भुभाग : मुळ मूल्यदर विभाग क्र. 14/101 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "42230",
    "residential": "82930",
    "office": "104800",
    "commercial": "131100",
    "industrial": "94810",
    "rate_unit": "चौरस मीटर"
  },
  "14/101D-भुभाग : मुळ मूल्यदर विभाग क्र. 14/101A (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "74930",
    "residential": "166180",
    "office": "191110",
    "commercial": "212800",
    "industrial": "166180",
    "rate_unit": "चौरस मीटर"
  },
  "14/101 -भुभाग : हार्बर रेल्वे लाईनच्या पुर्वेकडील संपूर्ण भाग,": {
    "open_land": "37640",
    "residential": "75720",
    "office": "104800",
    "commercial": "131100",
    "industrial": "94810",
    "rate_unit": "चौरस मीटर"
  },
  "14/102A     -भूभाग : दादर - नायगाव विभागामधील हार्बर रेल्वे लाईन व रफी अहमंद किडवाई मार्ग यामधील चिंचोळा पट्टा.": {
    "open_land": "58880",
    "residential": "119630",
    "office": "137570",
    "commercial": "149530",
    "industrial": "119630",
    "rate_unit": "चौरस मीटर"
  },
  "14/102B -रस्ता : जी.डी.आंबेकर रोडचा - दादर नायगाव विभागातील भाग.": {
    "open_land": "97250",
    "residential": "217660",
    "office": "250310",
    "commercial": "272070",
    "industrial": "217660",
    "rate_unit": "चौरस मीटर"
  },
  "14/102C-भूभागः दक्षिणेस जेरबाई वाडीया मार्ग, पश्चिमेस जी.डी. आंबेकर मार्ग उत्तरेस बॉम्बे डाईगची मिळकत, पुर्वेस रफी अहमद किडवाई मार्गापर्यंत": {
    "open_land": "75580",
    "residential": "178590",
    "office": "205370",
    "commercial": "233900",
    "industrial": "178590",
    "rate_unit": "चौरस मीटर"
  },
  "14/102D-भूभाग: स्प्रिंग मिल्स खालील मिळकती": {
    "open_land": "109410",
    "residential": "257640",
    "office": "296290",
    "commercial": "322050",
    "industrial": "257640",
    "rate_unit": "चौरस मीटर"
  },
  "14/102-E-भूभाग :पश्चिमेस जि. डि. आंबेकर मार्ग, उत्तरेस वर्तक रोड(रोड क्र.16), पूर्वेस नाडकर्णी रोड,दक्षिणेस रोड क्र.26.": {
    "open_land": "97690",
    "residential": "207900",
    "office": "239090",
    "commercial": "297800",
    "industrial": "207900",
    "rate_unit": "चौरस मीटर"
  },
  "14/102F-भुभागः L & T चे किसेन्ट बे स्किम": {
    "open_land": "118460",
    "residential": "246640",
    "office": "283640",
    "commercial": "311180",
    "industrial": "246640",
    "rate_unit": "चौरस मीटर"
  },
  "14/102G-भूभाग :- गोदरेज होरायझन या प्रकल्पा मधील मिळकती.": {
    "open_land": "64770",
    "residential": "137570",
    "office": "158200",
    "commercial": "171960",
    "industrial": "137570",
    "rate_unit": "चौरस मीटर"
  },
  "14/102  -भुभाग : पुर्वेस रफी अहमद किडवाई मार्ग, पश्चिमेस जी.डी.आंबेकर रोड, उत्तरेस नायगाव क्रॉस रोड नं.26, विभाग हद्द, दक्षिणेस विभाग हद्द, जरेबाई वाडीया मार्ग.": {
    "open_land": "99240",
    "residential": "245380",
    "office": "282180",
    "commercial": "306720",
    "industrial": "245380",
    "rate_unit": "चौरस मीटर"
  },
  "14/103A   -रस्ता : मुंबई मराठी ग्रंथ संग्रहालय मार्ग-दादर स्टेशन ते डाँ.आंबेडकर रोड पर्यंत.": {
    "open_land": "103640",
    "residential": "232980",
    "office": "267930",
    "commercial": "291230",
    "industrial": "232980",
    "rate_unit": "चौरस मीटर"
  },
  "14/103C-रस्ता : जगन्नाथ भातणकर मार्ग - मध्य रेल्वे ते आंबेडकर रोड पर्यंत.": {
    "open_land": "90950",
    "residential": "182910",
    "office": "244400",
    "commercial": "330300",
    "industrial": "182910",
    "rate_unit": "चौरस मीटर"
  },
  "14/103 -भुभाग : पुर्वेस आंबेडकर मार्ग, दक्षिणेस जगन्नाथ भातनकर मार्ग पश्चिमेस मध्य रेल्वे लाईन, उत्तरेस डिव्हीजनची उत्तर हद्द.": {
    "open_land": "98880",
    "residential": "252340",
    "office": "290190",
    "commercial": "331300",
    "industrial": "252340",
    "rate_unit": "चौरस मीटर"
  },
  "14/104A  -रस्ता : मुंबई मराठी ग्रंथ संग्रहालय मार्ग -डाँ.आंबेडकर मार्ग ते नायगाव क्रॉस रोड जंक्शन पर्यंत.": {
    "open_land": "80490",
    "residential": "179490",
    "office": "206410",
    "commercial": "294300",
    "industrial": "181300",
    "rate_unit": "चौरस मीटर"
  },
  "14/104B-रस्ता : जेरबाई वाडीया मार्ग - बाबासाहेब आंबेडकर मार्ग ते जी.डी.आंबेकर मार्गापर्यंत.": {
    "open_land": "85370",
    "residential": "171800",
    "office": "236400",
    "commercial": "283100",
    "industrial": "186480",
    "rate_unit": "चौरस मीटर"
  },
  "14/104C-भूभाग: पश्चिमेस डॉ.बाबासाहेब आंबेडकर रोड, उत्तरेस MMGS मार्ग, पूर्वेस जी.डी. आंबेकर मार्ग व दक्षिणेस एस.एस.वाघ रोड यामधील सर्व मिळकती": {
    "open_land": "94660",
    "residential": "221090",
    "office": "254250",
    "commercial": "295200",
    "industrial": "221090",
    "rate_unit": "चौरस मीटर"
  },
  "14/104D-भूभाग: पश्चिमेस डॉ.बाबासाहेब आंबेडकर रोड, उत्तरेस एस.एस.वाघ रोड, पूवे": {
    "open_land": "",
    "residential": "",
    "office": "",
    "commercial": "",
    "industrial": "",
    "rate_unit": ""
  },
  "14/104E-भूभाग: पश्चिमेस डॉ.बाबासाहेब आंबेडकर रोड, उत्तरेस बी.जे.देवरुखकर मार्ग, पूर्वेस जी.डी.आंबेकर मार्ग व दक्षिणेस गोविंदजी केणी रोड या मधील सर्व मिळकती": {
    "open_land": "94660",
    "residential": "221090",
    "office": "254250",
    "commercial": "295200",
    "industrial": "221090",
    "rate_unit": "चौरस मीटर"
  },
  "14/104 -भुभाग : पश्चिमेस आंबेडकर रोड,उत्तर पूर्व गोविंदजी केणी रोड व दक्षिणेस जेरबाई वाडीया मार्ग. या मधील मिळकती": {
    "open_land": "94660",
    "residential": "221090",
    "office": "254250",
    "commercial": "295200",
    "industrial": "221090",
    "rate_unit": "चौरस मीटर"
  },
  "15/105A   -भूभाग : दक्षिणेस पूर्व द्रुतगती महामार्ग, पश्चिमेस हार्बर रेल्वे लाईन, उत्तरेस मुंबई शहराची उत्तर हद्द यामधील त्रिकोणाकृती भूभाग.": {
    "open_land": "77550",
    "residential": "196010",
    "office": "225410",
    "commercial": "245010",
    "industrial": "196010",
    "rate_unit": "चौरस मीटर"
  },
  "15/105B-भुभाग: वडाळा रेल्वे स्टेशन (हार्बर) चे पुर्वेकडील मे. इंडीयन हयुम पाईप कंपनीच्या जागेतील मिळकती.": {
    "open_land": "64090",
    "residential": "156100",
    "office": "180300",
    "commercial": "216800",
    "industrial": "156100",
    "rate_unit": "चौरस मीटर"
  },
  "15/105 C--मुल्यदर विभाग क्र. 15/105 मधील खालील मिळकत": {
    "open_land": "93130",
    "residential": "226390",
    "office": "260350",
    "commercial": "282990",
    "industrial": "226390",
    "rate_unit": "चौरस मीटर"
  },
  "15/105D-भुभाग: मंजूर विकास योजना 2034 नुसारचे Natural Area या वापर विभागात समाविष्ट मिळकती.": {
    "open_land": "31500",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "15/105E-भुभाग: CRZ-I क्षेत्रातील समाविष्ट मिळकती": {
    "open_land": "31500",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "15/105F-भुभाग : मुळ मूल्यदर विभाग क्र. 15/105 (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती..": {
    "open_land": "53800",
    "residential": "118620",
    "office": "136410",
    "commercial": "148280",
    "industrial": "118620",
    "rate_unit": "चौरस मीटर"
  },
  "15/105G-भुभाग: लब्धी सीब्रीझ या प्रकल्पातील मिळकती.": {
    "open_land": "54530",
    "residential": "131020",
    "office": "150670",
    "commercial": "163770",
    "industrial": "131020",
    "rate_unit": "चौरस मीटर"
  },
  "15/105H-भूभाग :- दोस्ती इस्टर्न- बे  या  प्रकल्पा मधील मिळकती.": {
    "open_land": "54530",
    "residential": "131020",
    "office": "150670",
    "commercial": "163770",
    "industrial": "131020",
    "rate_unit": "चौरस मीटर"
  },
  "15/105 i-भूभाग :- रुणवाल टाइमलेस या प्रकल्पा मधील मिळकती.": {
    "open_land": "54530",
    "residential": "131020",
    "office": "150670",
    "commercial": "163770",
    "industrial": "131020",
    "rate_unit": "चौरस मीटर"
  },
  "15/105  -भूभाग : हयामधून 15/105 A वगळून सॉल्ट पॅन विभागातील सर्व भूभाग.": {
    "open_land": "49570",
    "residential": "113930",
    "office": "131020",
    "commercial": "157100",
    "industrial": "113930",
    "rate_unit": "चौरस मीटर"
  },
  "16/106 -रस्ता : बाबासाहेब आंबेडकर मार्ग - दादर बंबखाना पासून किंग्ज सर्कल रेल्वे स्टेशन पुलापर्यत.": {
    "open_land": "111020",
    "residential": "273870",
    "office": "314950",
    "commercial": "342330",
    "industrial": "273870",
    "rate_unit": "चौरस मीटर"
  },
  "16/107A-भुभाग : पश्चिमेस मध्य रेल्वे लाईन, उत्तरेस हार्बर रेल्वे लाईन, पुर्वेला बाबासाहेब आंबेडकर रस्ता, दक्षिणेस देवधर मार्ग.": {
    "open_land": "93790",
    "residential": "243650",
    "office": "280200",
    "commercial": "304560",
    "industrial": "243650",
    "rate_unit": "चौरस मीटर"
  },
  "16/107B-भूभाग: उत्तरेस टिळक मार्ग , पूर्वेस डॉ. बाबासाहेब आंबेडकर मार्ग, दक्षिणेस वार्डाची दक्षिण हद्उ व पश्चिमेस मध्य रेल्वे लाईन या मधील मिळकती": {
    "open_land": "107100",
    "residential": "266590",
    "office": "306570",
    "commercial": "401700",
    "industrial": "266590",
    "rate_unit": "चौरस मीटर"
  },
  "16/107-भूभाग : पश्चिमेस मध्य रेल्वे लाईन, उत्तरेस देवधर मार्ग, पुर्वेला बाबासाहेब आंबेडकर रस्ता, दक्षिणेस वॉर्डाची दक्षिण हद्द.": {
    "open_land": "107100",
    "residential": "266590",
    "office": "306570",
    "commercial": "401700",
    "industrial": "266590",
    "rate_unit": "चौरस मीटर"
  },
  "16/108A-भूभाग: उत्तरेस टिळक मार्ग, पूर्वेस जी.डी.आंबेडकर मार्ग, दक्षिणेस वार्डाची दक्षिण हद्द व पश्चिमेस डॉ.बाबासाहेब आंबेडकर मार्ग  यामधील समाविष्ट मिळकती": {
    "open_land": "125680",
    "residential": "307310",
    "office": "353400",
    "commercial": "384130",
    "industrial": "307310",
    "rate_unit": "चौरस मीटर"
  },
  "16/108B-भुभाग- उत्तरेस लेडी जहांगीर मार्ग, पूर्वेस जी.डी. आंबेकर मार्ग, दक्षिणेस टिळक मार्ग व पश्चिमेस डॉ.बाबासाहेब आंबेडकर  मार्ग या मधील मिळकती.": {
    "open_land": "125680",
    "residential": "307310",
    "office": "353400",
    "commercial": "384130",
    "industrial": "307310",
    "rate_unit": "चौरस मीटर"
  },
  "16/108-भूभाग : पश्चिमेस बाबासाहेब आंबेडकर रस्ता- पुर्व व उत्तरेस जी. डी. आंबेकर मार्ग व नाथालाल पारेख मार्ग व दक्षिणेला वॉर्डाची दक्षिण हद्द.": {
    "open_land": "125680",
    "residential": "307310",
    "office": "353400",
    "commercial": "384130",
    "industrial": "307310",
    "rate_unit": "चौरस मीटर"
  },
  "16/109A     -भूभाग : माटूंगा विभागातील रफी अहमद किडवाई मार्ग यामधील चिंचोळी पट्टी": {
    "open_land": "62780",
    "residential": "176410",
    "office": "202870",
    "commercial": "220510",
    "industrial": "176410",
    "rate_unit": "चौरस मीटर"
  },
  "16/109B -रस्ता : जी.डी.आंबेकर मार्ग व नाथालाल पारेख मार्ग (मुंबई मराठी ग्रंथ संग्रहालय रस्ता जंक्शन ते डॉ.आबेंडकर रोड जंक्शन पर्यंत.)": {
    "open_land": "104450",
    "residential": "221960",
    "office": "255250",
    "commercial": "277450",
    "industrial": "221960",
    "rate_unit": "चौरस मीटर"
  },
  "16/109 -भूभाग :  पूर्वेस रफी अहमद किडवाई मार्ग, पश्चिमेस जी.डी.आंबेकर रोड व नाथालाल पारेख मार्ग, उत्तरेस डॉ. बाबासाहेब आंबेडकर रोड, दक्षिणेस नायगाव क्रॉस रोड नं.26": {
    "open_land": "100640",
    "residential": "236580",
    "office": "272060",
    "commercial": "340400",
    "industrial": "236580",
    "rate_unit": "चौरस मीटर"
  },
  "16/110A-भुभाग : मुळ मूल्यदर विभाग क्र. 16/110  (भुभाग)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "109710",
    "residential": "280580",
    "office": "322670",
    "commercial": "350730",
    "industrial": "280580",
    "rate_unit": "चौरस मीटर"
  },
  "16/110 -भूभाग : उत्तर, पुर्वेस व दक्षिणेस डिव्हीजनची सीमा,पश्चिमेस अशत: हार्बर रेल्वे लाईन व विभागाची सीमा.": {
    "open_land": "100170",
    "residential": "268380",
    "office": "308640",
    "commercial": "335470",
    "industrial": "268380",
    "rate_unit": "चौरस मीटर"
  },
  "17/111-रस्ता : गोखले रोड ( उत्तर ) पोर्तुगीज चर्च पासून गडकरी चौकापर्यत.": {
    "open_land": "173950",
    "residential": "360590",
    "office": "414680",
    "commercial": "450740",
    "industrial": "360590",
    "rate_unit": "चौरस मीटर"
  },
  "17/112 -रस्ता : रानडे रोड, दादर रेल्वे पासून पश्चिमेकडे गोखले रोड पर्यंतचा रस्ता.": {
    "open_land": "171600",
    "residential": "345090",
    "office": "396850",
    "commercial": "616200",
    "industrial": "345090",
    "rate_unit": "चौरस मीटर"
  },
  "17/113-रस्ता : न. ची. केळकर रोड, गडकरी चौकापासून प्लाझा सिनेमा व पुढे कबुतरखानापर्यत.": {
    "open_land": "151060",
    "residential": "308890",
    "office": "355230",
    "commercial": "442800",
    "industrial": "308890",
    "rate_unit": "चौरस मीटर"
  },
  "17/114 -रस्ता : सेनापती बापट मार्ग, दादर दक्षिण रेल्वे पुला पासून टिळक पुलापर्यतचा भाग.": {
    "open_land": "133310",
    "residential": "274550",
    "office": "315730",
    "commercial": "358300",
    "industrial": "274550",
    "rate_unit": "चौरस मीटर"
  },
  "17/115-रस्ता : लेडी जमशेटजी रोड, गडकरी चौकापासून सिटी लाईट जंक्शन पर्यतचा भाग.": {
    "open_land": "148400",
    "residential": "295140",
    "office": "339410",
    "commercial": "368930",
    "industrial": "295140",
    "rate_unit": "चौरस मीटर"
  },
  "17/116A-रस्ता : मुळ मूल्यदर विभाग क्र. 17/116 (रस्ता)  या मधील मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "141790",
    "residential": "302370",
    "office": "347730",
    "commercial": "377970",
    "industrial": "302370",
    "rate_unit": "चौरस मीटर"
  },
  "17/116-रस्ता : लेडी जमशेटजी रोड,  सिटी लाईट जंक्शन पासून माहिम चर्च जंक्शन पर्यत.": {
    "open_land": "129470",
    "residential": "289220",
    "office": "332610",
    "commercial": "361530",
    "industrial": "289220",
    "rate_unit": "चौरस मीटर"
  },
  "17/117-भुभाग : ञिकोणाकृती दक्षिणेस सयानी रोड व भोले मार्ग दादर स्टेशन दक्षिण पुला पर्यत,पुर्वेस-दक्षिण पुला पासून टिळक पुलापर्यत, उत्तरेस टिळक पुला पासून गडकरी चौक, लेडी जमशेटजी रोड व पांडुरंग नाईक मार्ग व पश्चिमेकडे दादर चोपाटी यामधील भुभाग.": {
    "open_land": "139950",
    "residential": "353860",
    "office": "406940",
    "commercial": "442320",
    "industrial": "353860",
    "rate_unit": "चौरस मीटर"
  },
  "17/118A-भुभाग: रुबी मिल्स परिसरातील  2 हेक्टर पेक्षा अधिक क्षेत्रामध्ये स्थित प्रकल्पामध्ये   समाविष्ट मिळकती.": {
    "open_land": "112910",
    "residential": "309880",
    "office": "356360",
    "commercial": "387340",
    "industrial": "309880",
    "rate_unit": "चौरस मीटर"
  },
  "17/118-भुभाग : दक्षिणेस समुद्रापासुन पांडुरंग नाईक रोड, लेडी जमशेटजी रोड, गडकरी चौक ते टिळक चौकापर्यत पश्चिमेकडे समुद्र, उत्तरेस शितलादेवी मंदिर रोड, पुर्वेकडे पश्चिम रेल्वे लाईन यामधील भुभाग.": {
    "open_land": "112910",
    "residential": "295120",
    "office": "339390",
    "commercial": "368900",
    "industrial": "295120",
    "rate_unit": "चौरस मीटर"
  },
  "17/119A-भुभाग: CRZ-I क्षेत्रातील  समाविष्ट मिळकती.": {
    "open_land": "36360",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "17/119B-भूभाग - पूर्वेस पश्चिम रेल्वे लाईन, पश्चिमेस लेडी जमशेदजी मार्ग, दक्षिणेस मोरी रोड व उत्तरेस माहिम खाडी": {
    "open_land": "81580",
    "residential": "237180",
    "office": "272760",
    "commercial": "296480",
    "industrial": "237180",
    "rate_unit": "चौरस मीटर"
  },
  "17/119-भुभाग :दक्षिणेकडे शितलादेवी मंदिर मार्ग, पुर्वेकडे पश्चिम रेल्वे लाईन, उत्तरेस व पश्चिमेस माहिम खाडी यामधील भुभाग.": {
    "open_land": "100770",
    "residential": "237180",
    "office": "272760",
    "commercial": "296480",
    "industrial": "237180",
    "rate_unit": "चौरस मीटर"
  },
  "17/120-रस्ता : स्वातंत्र्य वीर सावरकर मार्ग- वीर नरीमन रोड ते रावसाहेब एस.के.बोले मार्ग जंक्शन पर्यंत": {
    "open_land": "212870",
    "residential": "425250",
    "office": "489040",
    "commercial": "579100",
    "industrial": "425250",
    "rate_unit": "चौरस मीटर"
  },
  "17/121A-भूभाग:- वरळी विभागाच्या हद्दी लगतच्या माहिम विभागातील मिळकती.": {
    "open_land": "131820",
    "residential": "329880",
    "office": "379360",
    "commercial": "412350",
    "industrial": "329880",
    "rate_unit": "चौरस मीटर"
  },
  "17/121B-भूभाग :- मुंबई पोर्ट ट्रस्ट यांच्या मालकीच्या मिळकती.": {
    "open_land": "144370",
    "residential": "344870",
    "office": "396600",
    "commercial": "431090",
    "industrial": "344870",
    "rate_unit": "चौरस मीटर"
  },
  "17/121-भुभाग : वीर सावरकर मार्ग, वॉर्डाची उत्तरेकडील हद्द, अँनी बेझंट मार्गाच्या ड्रेनेज चॅनेल जंक्शन पासून वरळी गावठाणापर्यत व पश्चिमेला समुद्र यामधील भुभाग.": {
    "open_land": "142590",
    "residential": "344880",
    "office": "396610",
    "commercial": "462200",
    "industrial": "344880",
    "rate_unit": "चौरस मीटर"
  },
  "18/122A  -भूभाग : पूर्वेस मध्य रेल्वे लाईन, पश्चिमेस पश्चिम रेल्वे लाईन, उत्तरेस हार्बर रेल्वे लाईन यामधील त्रिकोणाकृती भूभाग.": {
    "open_land": "29230",
    "residential": "85030",
    "office": "97780",
    "commercial": "106290",
    "industrial": "85030",
    "rate_unit": "चौरस मीटर"
  },
  "18/122B-रस्ता  : धारावी रोड.": {
    "open_land": "42410",
    "residential": "93100",
    "office": "107060",
    "commercial": "116370",
    "industrial": "93100",
    "rate_unit": "चौरस मीटर"
  },
  "18/122C-भुभाग: CRZ-I क्षेत्रातील समाविष्ट  मिळकती.": {
    "open_land": "33030",
    "residential": "0",
    "office": "0",
    "commercial": "0",
    "industrial": "0",
    "rate_unit": "चौरस मीटर"
  },
  "18/122D-भुभाग:- गुलराज पॅराडाइज गृहप्रकल्पातील समाविष्ट मिळकती": {
    "open_land": "33020",
    "residential": "105750",
    "office": "121620",
    "commercial": "132190",
    "industrial": "105750",
    "rate_unit": "चौरस मीटर"
  },
  "18/122  -भुभाग : पूर्वेस मध्य रेल्वे लाईन, पश्चिमेस पश्चिम रेल्वे लाईन, उत्तरेस मुंबई शहराची हद्द, दक्षिणेस हार्बर रेव्ले लाईन.": {
    "open_land": "34680",
    "residential": "105840",
    "office": "121720",
    "commercial": "132310",
    "industrial": "105840",
    "rate_unit": "चौरस मीटर"
  },
  "19/123 -रस्ता : किंग्ज सर्कल पुलापासून सायन स्टेशन पर्यत.": {
    "open_land": "108950",
    "residential": "241770",
    "office": "278030",
    "commercial": "330800",
    "industrial": "241770",
    "rate_unit": "चौरस मीटर"
  },
  "19/124 -भूभाग : सायन डिव्हीजन मधील हार्बर रेल्वे लाईनच्या पुर्वेकडील सर्व भाग.": {
    "open_land": "61110",
    "residential": "155380",
    "office": "178680",
    "commercial": "194220",
    "industrial": "155380",
    "rate_unit": "चौरस मीटर"
  },
  "19/125-भुभाग : पश्चिमेला मध्य रेल्वे लाईन, उत्तरेकडे सायन स्टेशन पासून आंबेडकर रस्त्यापर्यत जोडणारा रस्ता ( रस्त्यावरील दर्शनी मिळकती धरून ) दक्षिणेला हार्बर रेल्वे लाईन, पुर्वेस आंबेडकर रस्ता.": {
    "open_land": "102600",
    "residential": "251010",
    "office": "286690",
    "commercial": "313760",
    "industrial": "251010",
    "rate_unit": "चौरस मीटर"
  },
  "19/126A  -भूभाग : पूर्वेस हार्बर रेल्वे लाईन व पूर्व द्रुतगती महामार्ग, पश्चिमेस मध्य रेल्वे लाईन, उत्तरेस विभाग हद्द, मुंबई शहर हद्द, दक्षिणेस सायन स्टेशन रोड.": {
    "open_land": "89060",
    "residential": "228430",
    "office": "262690",
    "commercial": "285530",
    "industrial": "228430",
    "rate_unit": "चौरस मीटर"
  },
  "19/126 -भुभाग : पूर्वेस हार्बर रेल्वे लाईन, पश्चिमेस लक्ष्मीबाई केळकर, द्रुतगती महामार्ग, दक्षिणेस किंग्ज सर्कलकडे जाणारी हार्बर लाईन, विभाग हद्द.": {
    "open_land": "107540",
    "residential": "266320",
    "office": "306270",
    "commercial": "332900",
    "industrial": "266320",
    "rate_unit": "चौरस मीटर"
  }
} as const;
